{
    "0": {
        "no": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "0"
        },
        "question": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "0"
        },
        "yes": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "0"
        }
    },
    "1": {
        "no": {
            "de": "Hm ...",
            "en": "Oh...",
            "fr": "Dommage...",
            "ja": "残念だよ・・"
        },
        "question": {
            "de": "Hast du die Ware?",
            "en": "Did ya bring it?",
            "fr": "Vous m'avez amené ce dont j'ai besoin?",
            "ja": "あれ持ってきてくれた？"
        },
        "yes": {
            "de": "Danke sehr!",
            "en": "Thanks!",
            "fr": "Merci!",
            "ja": "ありがとう！"
        }
    },
    "2": {
        "no": {
            "de": "Dann mal los!",
            "en": "Then get to it!",
            "fr": "Je vois...",
            "ja": "そっか・・"
        },
        "question": {
            "de": "Hallihallo! Hast du die Lieferung fertig? Immer her mit dem Zeug.",
            "en": "Have you completed the order?",
            "fr": "Ah, voilà ce que je voulais!",
            "ja": "あれちょーだい"
        },
        "yes": {
            "de": "Besten Dank!",
            "en": "Excellent!",
            "fr": "Super, merci!",
            "ja": "さんきゅー！"
        }
    },
    "3": {
        "no": {
            "de": "Kann man sich auf gar nichts mehr verlassen? Ich habe geduldig auf deine Lieferung gewartet, und was hab ich davon?",
            "en": "I have nothing more to say until you've completed my order.",
            "fr": "Mince, voilà qui ne m'arrange pas... J'ai pourtant émis un mandat pour ce travail...",
            "ja": "弱ったな……必要な品物だから、  リーヴの依頼を出しておいたんだけれど。"
        },
        "question": {
            "de": "Bist du nicht das Handwerker-Genie, dem ich letzthin einen Freibrief übertragen habe? Dann gib mal her, was du fabriziert hast.",
            "en": "Here for the job, are you? Then there's no need for pleasantries. Show me your work.",
            "fr": "C'est vous l'artisane qui a pris en charge le mandat?",
            "ja": "リーヴを受けてくださった職人さんだね？  依頼の品は、用意してきてくれた？"
        },
        "yes": {
            "de": "Huh, erstaunlich. Auf dich ist ja Verlass. Dann nimm, was du dir verdient hast. Hier, bitte.",
            "en": "Let me see here...  Hm... I believe this will do. Here is the payment promised.",
            "fr": "Merci! J'ai eu de la chance de tomber sur une personne fiable comme vous. Voici votre récompense.",
            "ja": "ありがとう！  あなたが信頼できる人でよかった。  さあ、報酬だよ。"
        }
    },
    "4": {
        "no": {
            "de": "Noch nicht? Bitte beeil dich, es ist wirklich dringend.",
            "en": "Well, then. Take your time. I do not wish to see you sacrifice quality if it only means I save a few bells. You know where I will be.",
            "fr": "Ah, dommage... Je n'ai qu'à prendre mon mal en patience, alors.",
            "ja": "あら、残念。  依頼の品ができるのを、お待ちしておりますわ。"
        },
        "question": {
            "de": "Ah, da kommt ja meine Lieferung! Ein Glück! Hast du auch alles dabei?",
            "en": "Ah, you must be the adventurer the guild said they would send. I have been ever so eagerly awaiting your arrival. Might you have the delivery on your person?",
            "fr": "C'est vous l'artisane qui a accepté le mandat? Vous avez préparé ce qui était demandé?",
            "ja": "あなたがリーヴを受注してくれた職人さん？  待っていたわ。品物の準備はできてるかしら？"
        },
        "yes": {
            "de": "Vielen Dank. Du hast mir einen großen Gefallen getan. Hier, dein Lohn.",
            "en": "Excellent. You are to be commended, good lady. I believe this should be sufficient remuneration for your services.",
            "fr": "Merci de m'avoir fourni ce dont j'avais besoin. Je vais vous donner votre récompense.",
            "ja": "品物をお届けくださり、感謝します。  今、報酬をお出ししますわ。"
        }
    },
    "5": {
        "no": {
            "de": "Sicher haben dich dringliche Angelegenheiten von der Ausführung des Auftrags abgehalten. Wenn du Zeit findest, bitte denk an uns.",
            "en": "Shhh. Hush, now. The Spinner has decreed your path. Craft away, my child. Craft away.",
            "fr": "Je comprends, j'imagine que vous avez vos raisons. Une personne comme vous n'agirait pas de manière irresponsable.",
            "ja": "……お察し致します。  何か事情がおありなのですね？  我々は先生を信じます。"
        },
        "question": {
            "de": "Ah, dein Kommen wurde mir schon angekündigt. Hast du mitgebracht, was ich benötige?",
            "en": "Your arrival here this night was foretold in the stars. You have something to...deliver, don't you?",
            "fr": "Vous êtes l'artisane que la guilde m'envoie, n'est-ce pas? Vous avez pu préparer ce que j'ai demandé?",
            "ja": "連絡のあった匠の先生ですね？  お品の準備はよろしいでしょうか？"
        },
        "yes": {
            "de": "Hervorragende Arbeit. Wirklich hervorragend.",
            "en": "Ah, yes, your success was never in question. The universe is pleased and grants you your reward.",
            "fr": "Quelle qualité! Merci, j'accuse réception de la commande.",
            "ja": "すばらしい品です。確かに拝領いたしました。"
        }
    },
    "6": {
        "no": {
            "de": "Solange du hier nicht mit der bestellten Ware aufkreuzt, haben wir nichts zu besprechen.",
            "en": "Well, may the Builder watch over your endeavors. But remember, Black Rabbit Traders also appreciate promptness.",
            "fr": "Que quelqu'un vienne m'aider, et vite! Si ce n'était pas urgent, je n'aurais pas émis un mandat exprès!",
            "ja": "早く、作ってください。  急ぎではない用件を、わざわざリーヴで  頼むようなことはしません。"
        },
        "question": {
            "de": "Du bist wegen des Auftrags hier? Gut. Dann zeig mir die Ware.",
            "en": "Have you completed my request? I know you adventurers are the busy sort, but I, too, have deadlines to meet.",
            "fr": "Ah, vous voilà enfin! Je n'en pouvais plus d'attendre! Vous avez ce que j'ai demandé?",
            "ja": "首を長くして、待っていました。  依頼の品はできていますね？"
        },
        "yes": {
            "de": "Lass mal sehen ...  Hmm ... Ja, das wird wohl genügen. Hier hast du deine Bezahlung.",
            "en": "A fine display of synthesis. I must extend to you my admiration and gratitude...in the form of a reward, of course.",
            "fr": "Oh, quel beau travail! Très bien, voici la récompense.",
            "ja": "ああ、よくできましたね。びっくりしました。  では、これが報酬となります。  また、何かありましたら頼みますよ。"
        }
    },
    "7": {
        "no": {
            "de": "Wo sind die bestellten Waren? Na? Ich sehe hier nichts, was auch nur annähernd so aussieht. Jetzt mach dich aber mal ernsthaft auf die Suche! ",
            "en": "My men and I require those supplies immediately. Every moment you tarry puts us in danger of being unprepared for an attack.",
            "fr": "Moi et mes hommes avons besoin de la marchandise dans les plus brefs délais. Tout retard est susceptible de nous coûter la vie si nous subissons une attaque.",
            "ja": "ところで依頼の品はどこかな？  ……な、なんと用意できなかったと？  次こそは、しっかりと頼むぞ……。"
        },
        "question": {
            "de": "Du hast also einen Freibrief angenommen, den wir ausgeschrieben haben, ja? Worauf wartest du dann noch? Bring mir die Waren, die wir brauchen.",
            "en": "So it is you that accepted my unit's request. Very well, then. Let us see what you have brought us.",
            "fr": "Ah, c'est vous qui avez accepté la requête de mon unité. Très bien, voyons un peu ce que vous nous avez apporté.",
            "ja": "ほう、我が隊が依頼したギルドリーヴを  受注してくれたようだな。君の協力に感謝する。  さっそく依頼の品を調達してきてくれ。"
        },
        "yes": {
            "de": "Na, geht doch! Genau, was wir wollten, und nicht mal schlechte Qualität. Dann danke ich dir im Namen von uns allen. ",
            "en": "Yes, yes... This appears to meet Wood Wailer standards. You have my unit's thanks, . Let me prepare your reward forthwith.",
            "fr": "Je n'ai rien à redire sur la qualité, c'est de l'excellent travail. Vous avez toute ma reconnaissance.",
            "ja": "うむ、まさしくこれは我が隊が発注した品だ。  その手並み……なかなかのものだな。  君の尽力に対し、我が隊を代表して礼を言わせてくれ。"
        }
    },
    "8": {
        "no": {
            "de": "Das Konsortium lässt keine Aufträge unerledigt. Wenn du nicht liefern kannst, frage ich jemand anders, der mir die gewünschte Waren im Handumdrehen herstellt. Arbeitswillige Handwerker gibt es genug. Also?",
            "en": "The Brugaire Consortium is known for the expediency with which it fills its orders. If you refuse to complete the items I have requested, I will simply hire another adventurer to do my bidding. Gods know there are more than enough of you running around this city to choose from.",
            "fr": "Pressez-vous, le Consortium de Brugaire est réputé pour la rapidité avec laquelle il honore ses commandes. Si vous ne pouvez pas fabriquer les objets que j'ai demandés, dites-le-moi et j'embaucherai quelqu'un d'autre. Comme vous pouvez le voir, les aventuriers ne manquent pas par ici.",
            "ja": "手段は問わん。  なるたけ急いで、ブツを用意してくれたまえ。"
        },
        "question": {
            "de": "Dich schickt die Abenteurergilde? Na ja, mal sehen, was du drauf hast.",
            "en": "From the Adventurers' Guild, are you? Very good, very good.",
            "fr": "Ah! Vous devez être l'aventurière dont on m'a parlé... , c'est ça? Bien, montrez-moi la marchandise...",
            "ja": "だな  話は聞いている。早速だが、用件に入ろう。"
        },
        "yes": {
            "de": "Fertig? Dann lass mich mal sehen ... Hm ... Ja ... Sieht gar nicht so schlecht aus, . So kommst du mit dem Konsortium ins Geschäft.",
            "en": "Finished, are we? Let me take a look.  Yes... Yes... Very good. Very good, indeed. You have done a fine job today, . My superiors at the Consortium will be pleased, to say the least.",
            "fr": "Hmm... C'est du bon travail. Oui, j'aime beaucoup ce que vous avez fait. Je ne manquerai pas de faire à nouveau appel à vos services dans le futur. Tenez, voici votre récompense.",
            "ja": "よろしい、依頼どおりだ。  気に入ったぞ、。  我が商会は、信用を重んじる。約束の報酬を渡そう。"
        }
    },
    "9": {
        "no": {
            "de": "Hast du etwa vergessen, um was ich dich gebeten hatte? Vielleicht hätte ich lieber einen anderen Handwerker beauftragen sollen ...",
            "en": "Have you completed my request? I know you adventurers are the busy sort, but I, too, have deadlines to meet.",
            "fr": "Et ma commande, alors? Ne me dites pas que vous l'avez perdue en cours de route!?",
            "ja": "どうした、依頼品を忘れでもしたのか？  だったら取りに戻るんだね。"
        },
        "question": {
            "de": "Danke, dass du gekommen bist. Ich bin ja selbst keine ungeschickte Handwerkerin, aber manchmal ist es einfach rentabler, jemanden anzustellen.",
            "en": "I thank you very much for accepting my request. I fancy myself a decent craftswoman, yet there are some fields in which I have found employing the services of another can often prove most fortuitous for both parties.",
            "fr": "C'est très aimable à vous d'avoir accepté ma requête. Je suis moi-même initiée à plusieurs disciplines de la main, mais il y a encore des domaines pour lesquels je préfère faire appel à des artisans plus expérimentés.",
            "ja": "アンタが、冒険者ギルドから来た人だね？  さっそくだが、依頼品を出してもらおうか。"
        },
        "yes": {
            "de": "Wirklich solide Arbeit. Heutzutage wird viel zu viel für die Müllhalden produziert ... Ich werde dich wieder beauftragen, wenn du Zeit und Lust hast.",
            "en": "Wonderful! Your reputation for quality precedes you. I shall remember you if I happen to require assistance again.",
            "fr": "Magnifique! C'est exactement ce que je voulais. Tenez, c'est votre récompense.",
            "ja": "ふむ、確かに依頼したとおりの品だ。  これなら問題ない、約束通りの報酬を渡そう。  また依頼を見つけたら、請け負ってくれ。"
        }
    },
    "10": {
        "no": {
            "de": "Bist du immer noch nicht fertig? Dann spute dich mal ein bisschen!",
            "en": "I await your completion of the task I requested.",
            "fr": "T'es pas sympa de me faire des fausses joies, comme ça! J'ai besoin de cette marchandise le plus rapidement possible. Au cas où tu l'aurais pas remarqué, je roule pas sur l'or et chaque minute qui passe me rapproche un peu plus de la famine. Fais vite!",
            "ja": "おいおい、まだできてないのか？  こんなしみったれた入植地で油を売ってる  ヒマがあったら、とっとと働いてくれよ。"
        },
        "question": {
            "de": "Besonders geschickt siehst du mir ja nicht aus, aber ich bezahl dich ja auch nicht fürs Aussehen. Hauptsache ist, du lieferst, was ich bestelle, dann können wir alle in Frieden unseren Geschäften nachgehen.",
            "en": "Hmph. You don't have the look of a craftswoman. Then again, I am not paying for looks. Make me what I have requested and all parties shall be satisfied.",
            "fr": "Aaah, enfin une livraison! Alors, voyons voir ce que nous avons là...",
            "ja": "俺のギルドリーヴを受けたのか。  なら、ちゃんとできているんだろうな？"
        },
        "yes": {
            "de": "Ja, das entspricht meinen Vorstellungen. Wenn du weiter so gute Arbeit lieferst, werden wir gut zusammenarbeiten.",
            "en": "I find your work more than satisfactory. Let me thank you. May our paths cross again.",
            "fr": "Ooh... Pas mal! Pas mal du tout! Oui, je devrais pouvoir en tirer un bon prix. Tiens, c'est ta récompense. N'hésite pas à accomplir d'autres mandats pour moi, j'aime beaucoup ce que tu fais.",
            "ja": "いいね、いいね。  これでまた、ひと商売ができそうだ。  俺の依頼を見かけたら、また頼むぜ、相棒。"
        }
    },
    "11": {
        "no": {
            "de": "Hast du Fragen zu dem Auftrag? Nicht? Dann brauche ich bestimmt nicht mehr lang auf die Lieferung zu warten. Oder etwa doch?",
            "en": "The Navigator did well to guide you here, but don't think she'll save you if my order isn't ready soon.",
            "fr": "Ça y est, tu te rappelles de ce que tu devais m'apporrrter? Bien, dans ce cas, dépêche-toi de me livrer! Plus tu me fais attendrrre, plus ta récompense diminue! Hé hé hé!",
            "ja": "依頼内容は復唱したかい？  それじゃあ、しっかり頼んだよ。  賃金なら心配無用。海の女は約束を守るからね。"
        },
        "question": {
            "de": "Bist du die Handwerkerin, die die Abenteurergilde schickt? Ich bin H'rhanbolo, Kapitänin der Eisprinzessin, dem drittschnellsten Handelsschiff in ganz Limsa Lominsa.",
            "en": "You the lass the Adventurers' Guild sent to do my synthesis? I'm H'rhanbolo, captain of the Ice Princess─third fastest trading ship in all of Limsa.",
            "fr": "Salut, mousaillon! Alors, qu'est-ce que tu m'apporrrtes de beau, aujourd'hui?",
            "ja": "おや、ひょっとしてかい？  あたしは「アイスプリンセス号」のハ・ランボロ船長だ。  あんたを待ってたんだよ！"
        },
        "yes": {
            "de": "Das nenne ich mal gute Arbeit! Willst du das karge Abenteurerleben nicht aufgeben und mit mir die Meere besegeln? Leute wie dich könnte ich gebrauchen.",
            "en": "Everything seems to be in order; a fine job, if I do say so myself. You ever think about hanging up your adventurer's britches, let me know. There might be a place for you on the Princess.",
            "fr": "Parrrfait, c'est exactement ce que je voulais. Si jamais tu te lasses du métier d'aventurier et que tu veux devenir marin, sache que tu es la bienvenue sur la Prrrincesse de glace.",
            "ja": "ばっちりじゃないか、！  ねぇ、しみったれた冒険者なんか辞めて、  あたしの船に乗らないかい？　可愛がってやるけどねぇ。"
        }
    },
    "12": {
        "no": {
            "de": "Gut Ding will Weile haben, aber die Weile ist nun langsam rum ... Wird das noch was?",
            "en": "Are you getting to it, or do I have to get on you!?",
            "fr": "Eh bien, n'avez-vous rien à me montrer? Ne me dites pas que vous n'avez pas encore commencé!? Je vous conseille de faire vite, le seigneur Gegeruju a horreur d'attendre!",
            "ja": "……ところで、依頼品はどちらに？  まさか、まだ手を付けていないなどということは、  ありません……よね？"
        },
        "question": {
            "de": "Wo bleibst du denn? Ich warte schon eine Ewigkeit auf dich! Es gibt viel zu tun und Meister Gegeruju ist ein vielbeschäftigter Lalafell.",
            "en": "Where in Thal's bowels have you been? There's work to be done. Come on, come on, get to it! Commerce and industry wait for no Lalafell! Especially when that Lalafell is Master Gegeruju.",
            "fr": "Bonsoir aventurière. Avez-vous les marchandises que messire Gegeruju a commandées?",
            "ja": "ギルドリーヴの仕事を受けていただいた方ですね？  よろしい、それでは早速、仕事の話を致しましょう。"
        },
        "yes": {
            "de": "Bist du endlich fertig? Ich dachte schon, du hättest den Auftrag vergessen. Dann schieb mal rüber, was du hast.",
            "en": "Finally done, are we? Couldn't remember if you were quenching or cross-stitching, is that it? Hand it over, then! Pleasure doing business and all that!",
            "fr": "Merci. C'est un beau produit que vous m'avez livré. Je suis sûr que le seigneur en sera fort satisfait. Prenez soin de vous, et à bientôt j'espère.",
            "ja": "確かに頂戴いたしました。  これだけの品でしたら、問題はないでしょう。  今後ともよろしくお願い致します。"
        }
    },
    "13": {
        "no": {
            "de": "Komm wieder, wenn du die bestellte Ware fertiggestellt hast. Nächster!",
            "en": "I cannot sign off on your contract until you complete the order. Next!",
            "fr": "Je suis désolé, mais je ne peux pas signer votre contrat tant que vous n'avez pas livré les marchandises. Au suivant!",
            "ja": "わざわざ冒険者ギルドに手数料を支払って、  君を呼んだのだ。期待に応えてもらいたいものだね。"
        },
        "question": {
            "de": "Einen schönen guten Abend! Bist du hier, um etwas anzuliefern oder abzuholen?",
            "en": "Good evening, adventurer. Handing in or picking up? One moment, please.",
            "fr": "Bonsoir aventurière. C'est pour une livraison ou un enlèvement?",
            "ja": "君だね？  待っていたよ。早速だが、  ビジネスの話を始めるとしよう。"
        },
        "yes": {
            "de": "Eine Lieferung? Lad die Waren hier ab. Danke sehr und einen schönen Tag noch. Nächster!",
            "en": "Handing in? Sign here, please. Thank you, and have a nice day. Next!",
            "fr": "Une livraison? Signez ici, je vous prie. Merci, et bonne journée. Au suivant!",
            "ja": "すばらしい、君！  期待以上の成果だよ。我がアシュガナ貿易の  ビジネスパートナーとして、これからもよろしく頼むよ。"
        }
    },
    "14": {
        "no": {
            "de": "Was macht meine Bestellung? Die Handelskarawane kann es sich nicht leisten, auf tranige Handwerker Rücksicht zu nehmen. Leg dich ins Zeug!",
            "en": "Let us not mince words here. The Seventy-Seven Caravans require perfection. Pure and simple. Your reputation is at stake here, as is mine. You are to begin at once.",
            "fr": "Comment voulez-vous que je procède au contrôle des marchandises si vous venez les mains vides!? Si vous n'êtes pas capable de fabriquer les produits que j'ai commandés, dites-le tout de suite et ne me faites pas perdre mon temps.",
            "ja": "おやおや、一体どうしたというんです？  もしかして何を依頼されたのか、  忘れちゃったんですか？"
        },
        "question": {
            "de": "Ich hoffe, du kennst dich aus in deinem Metier. Die Karawane stellt höchste Ansprüche.",
            "en": "This stripling is who they send in answer to my summons? I trust you understand the importance of this work?",
            "fr": "Bonsoir, bonsoir! C'est pour une livraison, j'imagine? Montrez-moi ce que vous avez.",
            "ja": "どうもどうも、依頼品は仕上がりましたか？  当然、持ってきているんですよね。"
        },
        "yes": {
            "de": "Hm, kein Meisterstück, aber gut, es soll reichen. Hier, dein Lohn.",
            "en": "Well, I suppose this is adequate. You may return to your so-called adventuring.",
            "fr": "Hmm... Oui, je pense que ça fera l'affaire. Tenez, c'est pour vous. Au plaisir de vous revoir!",
            "ja": "どうもどうも、確かに依頼した品のようですね。  それでは、報酬を支払いましょう。"
        }
    },
    "15": {
        "no": {
            "de": "Was macht meine Bestellung? Ich will ja nicht, dass du in der Eile irgendeinen Schund produzierst, aber so langsam solltest du fertig werden.",
            "en": "You waltzed in here empty-handed? I oughta box your ears, you cheeky git. Now start craftin' or start bleedin'. Your choice.",
            "fr": "Il faudrait savoir: vous avez quelque chose pour moi, oui ou non? Si vous cherchez juste à enquiquiner quelqu'un, allez voir mon collègue Gigiyon, au rond-point des Scorpions!",
            "ja": "あのさ……まさか、道中荷物を捨てて、  ここに逃げ込んだんじゃないでしょうね？  とにもかくにも、さっさと用意して頂戴！"
        },
        "question": {
            "de": "Und? Hast du mir etwas mitgebracht oder bist du nur hier, um mich anzuglotzen?",
            "en": "Well? You gonna hand it over, or just stand there gawpin'?",
            "fr": "Une livraison, vous dites? Montrez-moi la marchandise, que je l'inspecte.",
            "ja": "あら、どうしたの？  何か届け物でもあるのかしら？"
        },
        "yes": {
            "de": "Hm, sieht ja ganz ordentlich aus. Hier ist dein Geld.",
            "en": "Hmph. I s'pose this'll hafta do. You done what you came for. Off you trot.",
            "fr": "Oui, c'est bien ce que j'avais commandé. Merci, aventurière.",
            "ja": "確かに受け取ったわ。  はいこれ、報酬。ごくろうさん！"
        }
    },
    "16": {
        "no": {
            "de": "Du bist noch nicht fertig? Du wirst ja wohl meine Bestellung nicht vergessen haben? Ein gutes Gedächtnis ist unentbehrlich für jeden Geschäftsmann. Also, gib mir die bestellte Ware. Ach, du bist noch nicht fertig? Du hast doch wohl meine Bestellung nicht vergessen? Ein gutes Gedächtnis ... Hm, ich glaube, ich hatte gerade ein Déjà vu. Seltsames Gefühl. Wovon hatten wir gesprochen?",
            "en": "Don't tell me you've forgotten to bring the order! My memory is like a steel trap, you see. Can't abide forgetfulness. Hm? Oh yes, the order! Did you bring it? No? Well then, craft away!",
            "fr": "Ha! J'en étais sûre! Tu ne manques pas de toupet pour t'aventurer dans ce camp. Je vais être gentille et te laisser la vie sauve... pour cette fois. Mais ne t'avise pas de remettre les pieds ici, sinon je te dénoncerai aux autorités!",
            "ja": "ふぅん、なかなか完成に漕ぎ着けなくて、せめて  誠意だけでも見せようと、このキャンプまで来ました、と……  どこまで信じていいのかしら？"
        },
        "question": {
            "de": "Wer bist du? Was machst du hier? Ach, du bist die Handwerkerin, die diese Gilde geschickt hat. Wie hieß sie noch? Ich weiß, die Abenteurergilde. Worum ging es noch mal? Ach ja, der Auftrag!",
            "en": "Yes, and how may I help you? ...Oh! Oh, an adventurer! From that guild! Which one was it now? Ah, yes! The Adventurers' Guild! And why were you here again? Ah, the order!",
            "fr": "Une livraison, tu dis? Ha! On ne me la fait pas, à moi! C'est les Amalj'aa qui t'envoient, c'est ça!?",
            "ja": "……あんた、本当に職人？  アマルジャのスパイじゃないでしょうね？"
        },
        "yes": {
            "de": "Was ist das? Das habe ich bei dir bestellt? Na gut, wenn du es sagst, wird es schon seine Richtigkeit haben. Danke!",
            "en": "Er... Are you sure this is what I asked for? Whatever was I thinki─ Ah? Oh, no matter, I'm sure it will come to me! My thanks!",
            "fr": "Oups! C'est bien le produit que j'avais commandé. Je me sens un peu idiote maintenant... Enfin, avec tous ces escrocs qui traînent, on n'est jamais trop prudent. Merci encore et... désolée pour la méprise.",
            "ja": "これは！　助かったわ。  商人に鞍替えしてから、何人もの男に欺されてきたの……。  疑ったりしてごめんなさい。ありがとう。"
        }
    },
    "17": {
        "no": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "未使用"
        },
        "question": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "未使用"
        },
        "yes": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "未使用"
        }
    },
    "18": {
        "no": {
            "de": "Bitte erledige meinen Auftrag so schnell du kannst. Sonst erfriere ich hier noch, während ich auf dich warte.",
            "en": "I believe someone once said good things come to those who wait. Obviously that person did not have orders to fill.",
            "fr": "Non, ça ne va pas. Tu dois m'apporter ce que j'ai demandé, c'est pourtant simple! Tu as de la chance que j'ai l'habitude d'attendre dans le froid. Brrr...",
            "ja": "依頼した品を、そろえてきておくれ。  こうやって寒い場所で待っているのも、  かなり堪えるんだよ……。うぅ、寒い……。"
        },
        "question": {
            "de": "Die Gilde schickt dich?  Ah, du hast meinen Auftrag angenommen? Der Weg durch die Kälte bis hierher muss dich ziemlich mitgenommen haben.",
            "en": "From the guild, are we? They told me someone would be along to deliver my order...but from the description provided, I imagined you'd be taller.",
            "fr": "Voilà donc le fameux envoyé de la guilde des aventuriers que j'attendais... Tu as du courage de venir travailler dans un endroit aussi froid.",
            "ja": "ギルドから派遣された冒険者だね？  私の仕事を請け負ってくれたんだろう？  寒いところに、よく来てくれたよ。"
        },
        "yes": {
            "de": "Das habe ich wirklich dringend gebraucht, um meine Geschäfte fortführen zu können. Wenn es nur nicht so kalt wäre ...",
            "en": "Splendid! Working as a sutler for the Ishgardians can be both a curse and a blessing. While the seemingly endless conflict with the dragons makes for good business, the extreme location of this conflict makes it difficult to maintain my stock. You adventurers are a Twelvesend!",
            "fr": "Voyons voir ça... Oui, il y a bien tout ce que j'ai commandé. Brrr, décidément, qu'est-ce qu'il fait froid par ici...",
            "ja": "うん、確かに必要な品がそろってる。  これでどうにか、商売が続けられそうだ。  しっかし、寒いねぇ……。"
        }
    },
    "19": {
        "no": {
            "de": "Über deinen Lohn habe ich mich bereits mit der Gilde geeinigt. Lass mich nicht zu lange auf die Gegenleistung warten.",
            "en": "The very lives of the men and women of this place ride on whether or not I can provide them with quality materiel in a timely manner. If you are incapable of fulfilling my request, then might I suggest finding someone who can?",
            "fr": "Avec tous les frais que j'ai payés à la guilde, j'espérais qu'on me fasse parvenir mon dû aussitôt. Dépêche-toi, je n'ai pas que ça à faire.",
            "ja": "冒険者ギルドには手数料を支払い済みだ。  しっかり、依頼した品をそろえてほしい。  ……それでは、よろしく頼む。 "
        },
        "question": {
            "de": "Du bist also die Abenteurerin, die meinen Auftrag angenommen hat? Nun denn, so sei es ...",
            "en": "Here with the delivery? Good, then let us be quick. One can never tell when the dragon horde will strike next, and I would like to have my stock secure when it does.",
            "fr": "C'est bien toi l'aventurière qu'on envoie pour ma requête?",
            "ja": "私の依頼を引き受けた冒険者だな？  ……それでは、よろしく頼む。 "
        },
        "yes": {
            "de": "Eine beachtliche Leistung, Abenteurerin! Damit lässt es sich arbeiten. Meine Entscheidung, die Abenteurergilde damit zu beauftragen, war die richtige!",
            "en": "The craftsmanship is excellent. The knights I serve will be beyond pleased... Now, whether they can live long enough to appreciate it, is another matter. But such are the ways of war.",
            "fr": "Hum, oui, c'est vraiment pas mal du tout. J'ai bien fait de m'adresser à la guide des aventuriers, finalement. ",
            "ja": "……ふむ、見事なもんだ。  この商品があれば、一稼ぎできるだろう。  冒険者ギルドに頼んで正解だったようだな。 "
        }
    },
    "20": {
        "no": {
            "de": "Hast du etwa deinen Auftrag vergessen? Beeile dich bitte, wir brauchen die angeforderten Güter dringend für unsere Forschungen.",
            "en": "You do remember what it is you have been asked to craft, do you not? Because I, uh, do not. I am certain the list is around here somewhere, but if I had time to look for it, I wouldn't be here talking with you now, would I? How is that for logic, eh?",
            "fr": "Vous souvenez-vous des articles dont j'ai fait la demande? Ils sont très importants pour nos recherches ici, vous savez.",
            "ja": "依頼した品は、覚えていらっしゃいますか？  どれも、調査活動に必要な品ですから、  よろしく頼みますよ。"
        },
        "question": {
            "de": "Du hast also unseren Auftrag angenommen? Wir haben bereits auf dich gewartet, Abenteurerin.",
            "en": "You must be the adventurer from that guild...what was it called again? Oh yes, the Adventurers' Guild! I must write that down somewhere. Ah, but to business. Did you have any trouble finding us out here? Are the items I requested in that nebulous bag of yours? Are you going to stop me? Because if you do not, I may keep talking until one of us collapses.",
            "fr": "Bonsoir, aventurière, je vous attendais.",
            "ja": "我々が依頼した仕事を  引き受けてくださった冒険者さんですね？  お待ちしておりました。"
        },
        "yes": {
            "de": "Alles wie gewünscht vorhanden. Im Namen der Sankt Coinach-Stiftung sei dir gedankt.",
            "en": "I do believe that is everything on the list I left with the guild. The Sons of Saint Coinach thank you, adventurer!",
            "fr": "Je vois que vous apportez tout ce dont j'avais besoin. Au nom de la Trouvaille de Saint-Coinach, permettez-moi de vous remercier.",
            "ja": "必要な品、すべてそろっていますね。  聖コイナク財団を代表して、お礼を申し上げます。  ご協力、ありがとうございました。"
        }
    },
    "21": {
        "no": {
            "de": "Was ist mit meiner Bestellung? Beißen sie heute nicht oder sind die Gewässer plötzlich ausgetrocknet?",
            "en": "I'm used to that crooked Wawalago making me wait, but didn't expect the same from an adventurer. Are you sure you're using the right bait?",
            "fr": "Alors, qu'est-ce que tu attends? La fraîcheur est tout pour les fruits de mer, et c'est pareil pour ma requête, compris?",
            "ja": "おいおい、依頼した品はまだなのかい？  魚介類は鮮度が命、依頼だって同じだぜ！？"
        },
        "question": {
            "de": "Ha, du musst die Fischerin sein, auf die ich gewartet habe! Bitte enttäusche mich nicht.",
            "en": "Let's just skip the pleasantries, aye? You hand me the fish, I slip you a purse of coin. Everyone's happy.",
            "fr": "Tu es la pêcheuse que la guilde des aventuriers m'envoie? Fais donc voir ce que tu rapportes.",
            "ja": "おう、お前さんが、俺の依頼を受けた漁師だな？  頼んでおいた品は捕れたかい？"
        },
        "yes": {
            "de": "Genau darauf hab ich gewartet! Damit werde ich jetzt was Feines brutzeln. Danke dir!",
            "en": "Yes! This will add the needed flavor to my next masterpiece! My taste buds thank you, adventurer!",
            "fr": "C'est exactement ce qu'il me faut! Avec ça, je vais préparer un plat original dont j'ai le secret. Merci à toi, aventurière.",
            "ja": "おおう、コレコレ！  コイツで創作料理を作ってみようと思ってな。  ありがとよ、助かったぜ。"
        }
    },
    "22": {
        "no": {
            "de": "Wie bitte? Ist dir dein Fang etwa zurück ins Meer geflutscht?",
            "en": "You are here, yet you have naught to deliver. I suppose you can avail yourself of my generosity and spend a few more moments about the water's edge, but just remember: I have my eye on you.",
            "fr": "Quoi, tu vas te mettre à les pêcher maintenant? Bon, au moins comme ça ils seront de la première frrraîcheur...",
            "ja": "これから漁に出るのですか？  捕れた魚介類がおいしそうだからって、  摘み食いなさらないでくださいね？"
        },
        "question": {
            "de": "Die Fischerin, die mir die Abenteurergilde geschickt hat. Endlich! Hast du meine Bestellung mitgebracht?",
            "en": "Hold it right there. You say you're the one sent to deliver the items I requested? Hmmm.",
            "fr": "Salut, aventurrrière! Alors, tu m'apportes ces délicieux petits poissons?",
            "ja": "あなたが冒険者ギルドから派遣された漁師さん？  お願いしておいた魚介類は、用意できたかしら？"
        },
        "yes": {
            "de": "Danke! Hoffentlich hast du nicht zu sehr daran rumgetatscht. ",
            "en": "I'm not going to find any nasty surprises swimming amongst these, am I? One cannot be too careful, you know.",
            "fr": "Oh, tu l'as vrrraiment fait! À ta place, j'en aurais avalé la moitié en route, héhé. Tiens, voilà ta récompense!",
            "ja": "うんうん、摘み食いなさらずに、  ちゃんと頼んでおいた品を持ってきてくださったのね？  さあ、約束していた報酬をお渡ししますよ。"
        }
    },
    "23": {
        "no": {
            "de": "Ich hab Zeit, geh einfach fischen und komm wieder, wenn du so weit bist, ja?",
            "en": "Ye cannot be bringin' the fish in dribs and drabs, girl. Make sure ye match the order afore ye come speak with me again. Half-filled deliveries ain't worth their weight in shattered shells.",
            "fr": "Vous n'avez pas encore mes poissons? Ça n'est pas grave, je vous attendrai ici le temps qu'il faudra, hihi.",
            "ja": "うふふ、あなたが漁から帰ってくるのを  わくわくしながら、楽しみに待っているわ！"
        },
        "question": {
            "de": "Du bist also die Fischerin, die sich meiner Bestellung angenommen hat? Zeig mal, was du hast. Ich bin schon total gespannt!",
            "en": "Ye here to deliver me fish, lass?",
            "fr": "Que fait donc ce pêcheur que la guilde des aventuriers m'a envoyé... Ah, c'est vous? J'avais hâte de vous rencontrer!",
            "ja": "あなたが、依頼を受けてくれた漁師さんね？  うふふ、頼んだ品を届けてくれるのを、  楽しみに待っているわ！"
        },
        "yes": {
            "de": "Wow, toll! Vielen, vielen Dank!",
            "en": "Lessee now... Aye, ye brought everythin' on the list. Much obliged.",
            "fr": "Vous avez vraiment été pêcher tout ça pour moi? Comme c'est gentil! Merci, merci!",
            "ja": "わぁ！　本当に捕ってきてくれたのね！  ありがとう～～！！"
        }
    },
    "24": {
        "no": {
            "de": "Äh, könntest du dich vielleicht ein bisschen beeilen?",
            "en": "Ah, yet it seems you have yet to fulfill your end of the bargain. You are free to take as long as you like, though in the meantime, I shall hold on to this reward.",
            "fr": "Dites, vous ne voudriez pas vous dépêcher un peu? C'est que ça va commencer à se voir, que je passe la journée à me tourrrner les pouces.",
            "ja": "ねぇねぇ、お願いした品は用意できたのかしら？  なるべく早くお願いします～。"
        },
        "question": {
            "de": "Hallo, du musst die Fischerin sein, auf die ich gewartet habe. Hast du alles dabei?",
            "en": "Here to deliver the catch? How thoughtful of you! Though something tells me you are not doing this out of the kindness of your heart. Ah hah hah hah. You need worry not. I have your coin ready right here.",
            "fr": "Vous venez de la part de la guilde des aventuriers? Oh... C'est donc à ça que ressemble une vérrritable pêcheuse...",
            "ja": "冒険者ギルドから派遣された漁師さんだよね？  ねぇねぇ、お願いした品は用意できたのかしら？"
        },
        "yes": {
            "de": "Sehr schön! Wie bestellt. ",
            "en": "Good. Very good. Very, very good. Everything seems to be in order. You have done me and my customers a great service, adventurer.",
            "fr": "Merci, je ne sais pas comment j'aurrrais fait, sans vous! Enfin si, je sais... J'aurais été la risée de tout le hameau.",
            "ja": "ありがとうございます～。  ほんと、助かっちゃいました。  これでダメ漁師って言われないで済みます～。"
        }
    },
    "25": {
        "no": {
            "de": "Du hast noch nicht alles? Dann mal los zum Fischen!",
            "en": "Oh, gods, no! Were you not informed of the urgency!? Dive in the water and use your hands if you must, but make haste! Haste, I say! Master Gegeruju does not tolerate three things in this world: being made to wait, being made to wait, and being made to wait!",
            "fr": "Ce n'est pas ce qui était prrrévu. Pourriez-vous m'apporter la marchandise, comme convenu?",
            "ja": "注文していた品は、まだ用意できていないようですね。  今からでも、漁に出てはいかがですか？"
        },
        "question": {
            "de": "Willkommen an der Sonnenküste, Fischerin! Hast du den Auftrag erledigt?",
            "en": "Where have you been, my dear lady? Please tell me you have the items I ordered.",
            "fr": "Êtes-vous l'envoyée de la guilde des aventuriers? Parrrfait, je vous attendais.",
            "ja": "貴方が依頼を受注した漁師ですね？  注文していた品は、用意できていますか？"
        },
        "yes": {
            "de": "Gegeruju wird begeistert sein! Hier, deine Belohnung.",
            "en": "Thank the Twelve. The world continues to turn, and your service to Master Gegeruju shall be remembered.",
            "fr": "Permettez-moi de vérrrifier... Excellent. Le seigneur Gegeruju sera ravi, à n'en point douter.",
            "ja": "確かに、受け取りました。  これでゲゲルジュ氏も満足するでしょう。  さあ、報酬を受け取ってください。"
        }
    },
    "26": {
        "no": {
            "de": "Was soll das heißen? Bitte beeile dich, ich drauche die Bestellung wirklich dringend!",
            "en": "I am but a lone skyfisher, and the Sea of Clouds can oft prove a harsh mistress. It is why I turn to the Adventurers' Guild to help me see my contracts with the valley families are met and that they do not starve. If the adventurer sent by the guild cannot complete her end of the agreement, then I may be forced to look elsewhere.",
            "fr": "Alors, avez-vous apporté ce que j'ai commandé? Non? Bon, j'aimerais que vous vous dépêchiez un peu...",
            "ja": "ところで、頼んでおいた品はあるかい？  もしよかったら、早めに用意してもらえると  助かるんだが……。"
        },
        "question": {
            "de": "Danke, dass du dich um den Auftrag gekümmert hast. Warst du erfolgreich?",
            "en": "First, allow me to thank you for agreeing to this contract. The people of Coerthas can no longer turn away the aid of outsiders if they are to survive this everlasting winter the Calamity has brought.",
            "fr": "Ah, vous voilà. Trêve de bavardages, apportez-vous ce que j'ai demandé?",
            "ja": "依頼を受けてくれてありがとう。  さっそくだけど、頼んでおいた品はあるかい？"
        },
        "yes": {
            "de": "Prachtvoll! Die Abenteurergilde kann stolz auf dich sein! Hier ist deine Belohnung.",
            "en": "Your diligence has seen the lives of several families saved, for with this fish, they will not know hunger.",
            "fr": "Je vous remercie. C'est bien de voir qu'il est possible de faire confiance à la guilde des aventuriers. Tenez, voici la récompense dont nous avions convenu.",
            "ja": "助かったよ、ありがとう。  冒険者ギルドに頼んで正解だったよ。  約束の報酬を受け取ってくれ。"
        }
    },
    "27": {
        "no": {
            "de": "Hmm, da war ich wohl etwas zu voreilig. Die Kälte macht dir also doch zu schaffen. Gib dein Bestes, ich werde hier auf dich warten.",
            "en": "I care not how long it takes for you to fulfill my order. Just know that I have many others in my employ, and every delivery they make is another sack of coin in their hands when it could have been in yours.",
            "fr": "Il semblerait que vous n'ayez pas pu préparer les marchandises pour l'instant. J'imagine que vous devez être gelée, mais je vous demande encore un petit effort.",
            "ja": "どうやら、依頼した品は、  まだ用意できていないようだね。  寒いとは思うが、一働きお願いするよ。"
        },
        "question": {
            "de": "Das sieht man gerne, eine Abenteurerin, die der Kälte trotzt. Hast du meine Bestellung dabei?",
            "en": "The cold of this godsforsaken place has not discouraged you from fulfilling my order, has it?",
            "fr": "Bien le bonsoir, chère aventurière. Je vous remercie de vous être déplacée jusqu'ici. Que m'apportez-vous de beau?",
            "ja": "依頼を受けてくれた冒険者だね？  極寒のホワイトブリムまで、よく来てくれた。  ところで、依頼した品は用意できたかい？"
        },
        "yes": {
            "de": "Wunderbar. Ohne Fischerinnen wie dich wäre unsere Profession schon am Ende.",
            "en": "Say what you will about the weather, the frigid air up here does wonders for preserving the freshness of dead flesh. I could leave this order of yours in a barrel outside and the fish would still taste as if they were caught yesterday.",
            "fr": "Oui, c'est ce que j'attendais! Heureusement qu'il y a des pêcheurs comme vous pour que les gens comme moi puissent faire du commerce. Je vous remercie.",
            "ja": "これを待っていたんだ。  君たちのような漁師がいるからこそ、  私たちの商売も成り立つというものだよ。"
        }
    },
    "28": {
        "no": {
            "de": "Hast du etwa die ganze Zeit auf der faulen Haut gelegen? Beeil dich bitte.",
            "en": "My colleagues cannot be expected to make the discovery of a lifetime if forced to constantly battle hunger pangs. Find us those fish, friend, so that we may fill our bellies and fuel our minds.",
            "fr": "Hein? Où sont les poissons que j'ai commandés? Moi qui pensais que tout cela serait rapidement réglé...",
            "ja": "あれ、依頼した品はどこだい？  てっきり、納品に来たのかと思ったんだが……。"
        },
        "question": {
            "de": "Du musst die Fischerin sein, auf die ich gewartet habe. Hast du den Auftrag ausgeführt?",
            "en": "Even men of science must eat, but must we be made to forage for that sustenance ourselves? I think not. That is what you are for. Oh, uh... Not that the tasks you undertake are...uh, in any way...er, menial... Er...so...uh, what have you brought us today?",
            "fr": "Salutations, mon amie. Alors, la pêche a été bonne?",
            "ja": "冒険者ギルドの漁師さんだね？  依頼した品の納品だと嬉しいんだが……。"
        },
        "yes": {
            "de": "Genau, wie ich es mir gewünscht habe. Vielen Dank. Mit dir hat deine Gilde einen Volltreffer gelandet.",
            "en": "Ah, yes. Fish. Always fish, isn't it. I suppose I only have myself to blame, being the one writing up the orders and all.",
            "fr": "Eh bien oui, on dirait que tout y est. Quelle chance que la guilde des aventuriers m'ait envoyé quelqu'un comme vous! Je suis satisfait.",
            "ja": "うん、確かに受け取ったよ。  君みたいな漁師さんが、この仕事を引き受けてくれて、  本当に助かったよ。ありがとう！"
        }
    },
    "29": {
        "no": {
            "de": "Bitte erledige den Auftrag so schnell wie möglich. Wir haben ihn ja über die Freibriefe ausgeschrieben, gerade weil wir so dringend Hilfe benötigen.",
            "en": "The lord commander did also mention that your ilk worked at your own pace. <sigh>",
            "fr": "J'ai bien peur que vous n'ayez pas sur vous ce que nous vous avons demandé... Dépêchez, je vous prie!",
            "ja": "どうやら依頼した品を持ってはいないようだな……。  製作の方を、急いでくれたまえよ。"
        },
        "question": {
            "de": "Du bist die Handwerkerin, die den Auftrag übernommen hat? Dann bitte ich doch sehr um eine zügige Bearbeitung!",
            "en": "Many are wary of turning to outsiders and unbelievers for supplies, but the lord commander insists that the skill of lower Eorzea's craftsmen and women is unparalleled. I trust you will not disappoint?",
            "fr": "C'est vous qui avez accepté notre demande? Je vous prie de vous dépêcher.",
            "ja": "あなたが依頼を受けてくれた職人か。  製作の方を、急いでくれたまえよ。"
        },
        "yes": {
            "de": "Hervorragende Arbeit. Genau so habe ich es mir vorgestellt. Vielen Dank!",
            "en": "Impressive. You have proven yourself of great worth to the Holy See. I shall ready your recompense.",
            "fr": "Oh, mais quel admirable travail! C'est exactement ce qu'il nous fallait comme qualité.",
            "ja": "実に見事な品だ……。  まさに依頼にあった通りの物といえよう！"
        }
    },
    "30": {
        "no": {
            "de": "Immer noch nicht? Langsam würde ich mir doch wünschen, dass du dich an den Auftrag machst ...",
            "en": "Well, then why are you not out fishing? There are hungry mouths that long to be fed!",
            "fr": "J'ai comme qui dirait l'impression que vous avez oublié le plus important... notre commande!",
            "ja": "おや、依頼した品物をお持ちでないようですが？"
        },
        "question": {
            "de": "Du musst die Fischerin sein,  die den Auftrag übernommen hat, ja? Hast du ihn schon ausgeführt?",
            "en": "I never met a fish I did not like...just a great deal many I couldn't catch...which is why I hired you! Have you brought me what I asked?",
            "fr": "C'est vous qui avez accepté notre demande, n'est-ce pas? Avez-vous apporté ce que nous voulons?",
            "ja": "依頼を受けて下さった、漁師の方ですね？それでは、さっそく品物をいただけますでしょうか。"
        },
        "yes": {
            "de": "Hervorragend! Vielen Dank! Du machst der Fischergilde alle Ehre.",
            "en": "These will make quite the meal! A pity it will not be me dining on them. Let me prepare your reward.",
            "fr": "Oui, c'est exactement ce qu'il nous faut! Une chance qu'il y ait des pêcheurs de votre envergure par ici. Je vais récompenser vos efforts à leur juste valeur.",
            "ja": "確かに依頼していた品ですね。  実直な働きには、報酬をもってお応えしましょう。"
        }
    }
}