{
    "0": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "help": {
            "de": "Du führst automatisch Angriffe auf das anvisierte Ziel aus, wobei das Intervall zwischen den Angriffen von deiner Waffe abhängt.",
            "en": "Automatically attack your current target at a set interval determined by your weapon.",
            "fr": "Vous portez des coups à une cible à intervalles réguliers. La rapidité dépend de l'arme.",
            "ja": "一定間隔で自動的に通常攻撃をし続ける。"
        },
        "name": {
            "de": "Auto-Attacke",
            "en": "Auto-attack",
            "fr": "Attaque automatique",
            "ja": "オートアタック"
        }
    },
    "2": {
        "help": {
            "de": "Du springst und kannst auf diese Weise niedrige Hindernisse überwinden.",
            "en": "Make a spring from the ground or other base by flexion and sudden muscular extension of the legs.",
            "fr": "Vous sautez pour éviter de petits obstacles ou simplement pour le plaisir de vous dépenser.",
            "ja": "ジャンプすることで少しくらいの段差は乗り越えることができる。"
        },
        "name": {
            "de": "Springen",
            "en": "Jump",
            "fr": "Saut",
            "ja": "ジャンプ"
        }
    },
    "3": {
        "help": {
            "de": "Du verbrauchst den gesamten Limitbalken, um für die ganze Gruppe eine mächtige Fertigkeit zu entfesseln. Die Fertigkeit wird von der Rolle dessen bestimmt, der sie startet.  Verteidiger: Schadensminderung für die Gruppe (Radius: 50y).  Nahangreifer: Attacke auf Einzelziel.  Fernangreifer: Attacke auf alle Gegner in gerader Linie (bis 30y Entfernung).  Magischer Angreifer: Flächenangriff um anvisierten Ort auf dem Boden (Radius: 8y/10y/15y).  Heiler: Wiederherstellung von LP der Gruppe, Wiederbeleben ab Stufe 3 (Radius: 30y).",
            "en": "Spend energy stored in your party's limit gauge to execute a powerful battle technique. The technique executed is determined by the role of the party member who initiates it.  Tank: Increase party defense (area of effect: 50y).  Melee: Single-target attack.  Ranged: Attack to all targets in a straight line (range: 30y).  Caster: Area of effect attack (8y/10y/15y).  Healer: HP restoration. Raise at level 3 (area of effect: 30y).",
            "fr": "Vous lancez une puissante technique de combat, déterminée par le rôle de l'équipier qui la lance et le degré de remplissage de la jauge de Transcendance.  Tank: diminue les dégâts reçus par l'équipe. (Rayon : 50y)  DPS de mêlée: inflige d'importants dégâts à une cible.  DPS à distance: inflige d'importants dégâts aux ennemis en ligne droite devant. (Rayon : 30y)  Mage: inflige d'importants dégâts aux ennemis dans l'aire d'effet. (Rayon : 8y/10y/15y)  Soigneur: soigne les PV des équipiers, et ressuscite au niveau 3. (Rayon : 30y)",
            "ja": "リミットゲージを消費して、強力なリミットブレイクを発動する。  発動するリミットブレイクは、クラスのロールと実行した際のリミットブレイクレベルによって異なる。  盾役：パーティメンバー全員にダメージ軽減を付与する。  （範囲：50m）  近接攻撃役：敵単体に大ダメージを与える。  遠隔攻撃役：前方直線範囲内の敵に大ダメージを与える。  （範囲：30m）  魔法攻撃役：地面を対象に、範囲内の敵に大ダメージを与える。（範囲：8m／10m／15m）  回復役：パーティメンバー全員のHPを回復する。レベル3ではさらに蘇生する。（範囲：30m）"
        },
        "name": {
            "de": "Limitrausch",
            "en": "Limit Break",
            "fr": "Transcendance",
            "ja": "リミットブレイク"
        }
    },
    "4": {
        "help": {
            "de": "Du verbrauchst alle TP, um die eigene Bewegungsgeschwindigkeit zu erhöhen.  Wirkungsdauer in Sekunden = verbrauchte TP / 50",
            "en": "Use current TP to increase movement speed for the number of seconds equaling your current TP divided by 50.",
            "fr": "Vous utilisez tous vos PT pour augmenter votre vitesse de déplacement.  Durée: PT/50s",
            "ja": "全ＴＰを消費して、自身の移動速度をアップする。  効果時間：（消費ＴＰ）/50"
        },
        "name": {
            "de": "Sprint",
            "en": "Sprint",
            "fr": "Sprint",
            "ja": "スプリント"
        }
    },
    "5": {
        "help": {
            "de": "Du zerlegst einen Gegenstand, um Materialien zu erhalten.",
            "en": "Break down an item into one or more of its original materials.",
            "fr": "Vous désintégrez un objet pour récupérer certains de ses matériaux.",
            "ja": "アイテムを解体し、再利用できる素材を取り出す。"
        },
        "name": {
            "de": "Materialverwertung",
            "en": "Desynthesis",
            "fr": "Recyclage",
            "ja": "分解"
        }
    },
    "6": {
        "help": {
            "de": "Du reparierst beschädigte Ausrüstung und stellst ihren Zustand wieder her. Als Katalysator wird Dunkelmaterie benötigt, die der Stufe der Ausrüstung entspricht.",
            "en": "Use dark matter to mend damaged equipment.",
            "fr": "Vous réparez l'équipement usé. L'utilisation de matière sombre de grade adéquat est nécessaire.",
            "ja": "装備品の耐久度を回復させる。  触媒として装備レベルに応じたダークマターが必要。"
        },
        "name": {
            "de": "Reparatur",
            "en": "Repair",
            "fr": "Réparation",
            "ja": "修理"
        }
    },
    "7": {
        "help": {
            "de": "Du bezahlst einen Gilbetrag, um dich durch den Ätherstrom zu einem beliebigen Ätheryten zu teleportieren, mit dem du dich zuvor harmonisiert hast.",
            "en": "Reduce your body to aether and instantly teleport to any aetheryte to which you have previously attuned. Requires a gil fee paid upon arrival at your destination.",
            "fr": [
                "Vous utilisez des gils pour vous téléporter à une éthérite avec laquelle vous vous êtes harmonisé",
                {
                    "condition": "is_woman",
                    "no": "",
                    "yes": "e"
                },
                "."
            ],
            "ja": "ギルを消費して、訪れたことのあるエーテライトまで転移する。"
        },
        "name": {
            "de": "Teleport",
            "en": "Teleport",
            "fr": "Téléportation",
            "ja": "テレポ"
        }
    },
    "8": {
        "help": {
            "de": "Du kehrst zu deinem zuvor festgelegten Heimatpunkt zurück.",
            "en": "Instantly return to your current home point.",
            "fr": "Vous vous téléportez à votre point de retour.",
            "ja": "ホームポイント登録した場所まで転移する。"
        },
        "name": {
            "de": "Rückführung",
            "en": "Return",
            "fr": "Rapatriement",
            "ja": "デジョン"
        }
    },
    "9": {
        "help": {
            "de": "Ruft ein zufällig ausgewähltes Reittier herbei.",
            "en": "Summon a mount at random.",
            "fr": "Vous appelez aléatoirement une de vos montures.",
            "ja": "ランダムにマウントを呼び出す。"
        },
        "name": {
            "de": "Reittier-Roulette",
            "en": "Mount Roulette",
            "fr": "Monture aléatoire",
            "ja": "マウント・ルーレット"
        }
    },
    "10": {
        "help": {
            "de": "Ruft einen zufällig ausgewählten Begleiter herbei.",
            "en": "Summon a minion at random.",
            "fr": "Vous appelez aléatoirement une de vos mascottes.",
            "ja": "ランダムにミニオンを呼び出す。"
        },
        "name": {
            "de": "Begleiter-Roulette",
            "en": "Minion Roulette",
            "fr": "Mascotte aléatoire",
            "ja": "ミニオン・ルーレット"
        }
    },
    "11": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "12": {
        "help": {
            "de": "Du setzt Materia mit Hilfe von karbonisierter Materie als Katalysator in Ausrüstungsgegenstände ein.",
            "en": "Use carbonized matter to affix materia onto weapons and armor.",
            "fr": "Vous sertissez une matéria à une pièce d'équipement en utilisant de la matière carbonique.",
            "ja": "装備品に思念結晶体マテリアを装着し、強化する。  触媒としてマテリアに応じたコールマターが必要。"
        },
        "name": {
            "de": "Materia einsetzen",
            "en": "Materia Melding",
            "fr": "Sertissage de matéria",
            "ja": "マテリア装着"
        }
    },
    "13": {
        "help": {
            "de": "Du setzt mit Hilfe von karbonisierter Materie als Katalysator Materia in Ausrüstungsgegenstände ein. Auch Gegenstände ohne freie Materia-Slots sind möglich, aber die Erfolgsaussichten hierbei sind schlecht.",
            "en": "Use carbonized matter to affix materia onto weapons and armor. Can also affix materia to items with no slots remaining, but success is not guaranteed.",
            "fr": "Vous sertissez une matéria à une pièce d'équipement en utilisant de la matière carbonique. Vous pouvez sertir des matérias dans un objet qui n'a plus d'emplacements disponibles, mais cette opération est risquée et la réussite n'est pas garantie.",
            "ja": "装備品に思念結晶体マテリアを装着し、強化する。  触媒としてマテリアに応じたコールマターが必要。  失敗の危険性を伴うが、マテリア穴の個数を超えた装着も可能。"
        },
        "name": {
            "de": "Materia einsetzen II",
            "en": "Advanced Materia Melding",
            "fr": "Sertissage avancé de matéria",
            "ja": "マテリア装着II"
        }
    },
    "14": {
        "help": {
            "de": "Du reduzierst Gegenstände mit vollständiger emotionaler Bindung zu Äther und kristallisierst den darin zurückbleibenden Willen des Besitzers in die Substanz „Materia“.",
            "en": "Reduce an item with a complete spiritbond to aether, and then recrystallize the resulting residue into a concentrated substance known as “materia.”",
            "fr": "Vous réduisez un objet en parfaite symbiose avec vous à l'état d'éther, puis le cristallisez en une matéria.",
            "ja": "思念の宿った物体を星気体に分解したあと、再結晶（マテリア）化する。"
        },
        "name": {
            "de": "Materia-Synthese",
            "en": "Materia Assimilating",
            "fr": "Matérialisation",
            "ja": "マテリア化"
        }
    },
    "15": {
        "help": {
            "de": "Du verbrauchst einen Farbstoff, um die Farbe eines Ausrüstungsgegenstands zu verändern.",
            "en": "Use dye to color gear.",
            "fr": "Vous utilisez une teinture pour teindre une pièce d'équipement.",
            "ja": "カララントを消費して、装備品の色を変更する。"
        },
        "name": {
            "de": "Färben",
            "en": "Dye",
            "fr": "Teinture",
            "ja": "染色"
        }
    },
    "16": {
        "help": {
            "de": "Angefangen beim nächststehenden visierst du der Reihe nach alle Gegner an.",
            "en": "Toggle forward through nearby enemies.",
            "fr": "Vous ciblez les ennemis dans le sens des aiguilles d'une montre en commençant par le plus proche.",
            "ja": "一番近い敵から順送りにターゲットする。"
        },
        "name": {
            "de": "Nächstes Ziel",
            "en": "Target Forward",
            "fr": "Ciblage",
            "ja": "ターゲット・順送り"
        }
    },
    "17": {
        "help": {
            "de": "Angefangen beim nächststehenden visierst du in umgekehrter Reihenfolge alle Gegner an.",
            "en": "Toggle back through nearby enemies.",
            "fr": "Vous ciblez les ennemis dans le sens contraire des aiguilles d'une montre en commençant par le plus proche.",
            "ja": "一番近い敵から逆送りにターゲットする。"
        },
        "name": {
            "de": "Voriges Ziel",
            "en": "Target Back",
            "fr": "Ciblage contraire",
            "ja": "ターゲット・逆送り"
        }
    },
    "18": {
        "help": {
            "de": "Du stellst den Gegenstand ab, den du gerade in der Hand hast.",
            "en": "Put down the object you are carrying.",
            "fr": "Vous posez par terre l'objet que vous avez entre les mains.",
            "ja": "手に持っているアイテムをその場に置く。"
        },
        "name": {
            "de": "Abstellen",
            "en": "Set Down",
            "fr": "Déposer",
            "ja": "設置"
        }
    },
    "19": {
        "help": {
            "de": "Du entschlüsselst vorsichtig eine vergilbte Schatzkarte.",
            "en": "Remove a timeworn map from its glass prison and unlock its mysteries.",
            "fr": "Vous retirez les vieilles cartes de leur prison de verre et déchiffrez leurs mystérieux symboles.",
            "ja": "古ぼけた地図を解読する。"
        },
        "name": {
            "de": "Entziffern",
            "en": "Decipher",
            "fr": "Déchiffrage",
            "ja": "ディサイファー"
        }
    },
    "20": {
        "help": {
            "de": "Du durchkämmst das auf der alten Karte angegebene Gebiet nach einem Schatz.  Radius: 30y",
            "en": "Locate a buried treasure coffer within a 30-yalm radius and extract it from the ground.",
            "fr": "Vous sondez les environs et déterrez les coffres indiqués par les cartes au trésor.    Aire d'effet: 30m",
            "ja": "宝の地図に記された宝箱があるかどうか、周囲を探る。  範囲：半径30ｍ"
        },
        "name": {
            "de": "Ausgraben",
            "en": "Dig",
            "fr": "Excavation",
            "ja": "ディグ"
        }
    },
    "21": {
        "help": {
            "de": "Du reduzierst ein Sammlerstück auf seine Essenz, um einen anderen Gegenstand zu erhalten.",
            "en": "Break down an item to its aetherial components.",
            "fr": "Vous manipulez l'éther contenu dans un objet collectionnable pour en affiner les qualités et en obtenir les matériaux.",
            "ja": "採集した蒐集品を選りすぐり、新たなアイテムを発見する。"
        },
        "name": {
            "de": "Raffinieren",
            "en": "Aetherial Reduction",
            "fr": "Éthérolyse",
            "ja": "精選"
        }
    },
    "22": {
        "help": {
            "de": "Du verbrauchst ein Projektionsprisma, um das Aussehen eines Ausrüstungsgegenstandes zu verändern.",
            "en": "Use a glamour prism to cast an optical illusion upon a piece of equipment, thus altering its appearance.",
            "fr": "Vous projetez sur vous l'illusion d'un autre équipement grâce à un prisme magique.",
            "ja": "ミラージュプリズムを消費して、装備品の外見を変更する。"
        },
        "name": {
            "de": "Projizieren",
            "en": "Cast Glamour",
            "fr": "Mirage",
            "ja": "武具投影"
        }
    },
    "23": {
        "help": {
            "de": "Du steigst von deinem Reittier ab.",
            "en": "Dismount your current mount.",
            "fr": "Vous descendez de votre monture et mettez pied à terre.",
            "ja": "マウントから降りる。"
        },
        "name": {
            "de": "Absteigen",
            "en": "Dismount",
            "fr": "Descente",
            "ja": "降りる"
        }
    },
    "24": {
        "help": {
            "de": "Ruft ein zufällig ausgewähltes fliegendes Reittier herbei.",
            "en": "Summon a random flying mount.",
            "fr": "Vous appelez aléatoirement une de vos montures volantes.",
            "ja": "ランダムに飛行可能なマウントを呼び出す。"
        },
        "name": {
            "de": "Flugreittier-Roulette",
            "en": "Flying Mount Roulette",
            "fr": "Monture volante aléatoire",
            "ja": "フライングマウント・ルーレット"
        }
    },
    "25": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    }
}