{
    "0": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "name": {
            "de": "テストデータです。",
            "en": "By reading this text you are violating 37 of the 54 regulations listed in the User Agreement. Your account has been flagged and an unmarked van has been sent to your residence.",
            "fr": "テストデータです。",
            "ja": "テストデータです。"
        }
    },
    "2": {
        "name": {
            "de": "Die Spedition Rasender Raptor hat dich darum gebeten, eine Vase der Thorne-Dynastie an einen Gold Saucer-Bediensteten zu liefern. Nimm dich vor Dieben in Acht, die es auf die kostbare Fracht abgesehen haben, um sie auf dem Schwarzmarkt zu verhökern.",
            "en": "The Jolly Raptor would have you deliver a priceless Thorne Dynasty vase to the Gold Saucer attendant awaiting its arrival. But beware the deft hands of thieves seeking to steal the item and sell it on the black market.",
            "fr": "Le coursier de Raptor Express vous a demandé de livrer un vase de très grande valeur à un client du Gold Saucer. Attention à ne pas vous faire repérer en chemin par les voleurs qui traînent dans les parages!",
            "ja": "ラプトル運送の荷運び人に  繊細な壺の配送を依頼された  盗賊を避けつつ、従業員に届けろ"
        }
    },
    "3": {
        "name": {
            "de": "Die Spedition Rasender Raptor hat dich darum gebeten, zwei Vasen der Thorne-Dynastie an Gold Saucer-Bedienstete zu liefern. Nimm dich vor Dieben in Acht, die es auf die kostbare Fracht abgesehen haben, um sie auf dem Schwarzmarkt zu verhökern.",
            "en": "The Jolly Raptor would have you deliver two priceless Thorne Dynasty vases to the two Gold Saucer attendants awaiting their arrival. But beware the deft hands of thieves seeking to steal the antiques and sell them on the black market.",
            "fr": "Le coursier de Raptor Express vous a demandé de livrer deux vases de très grande valeur à des clients du Gold Saucer. Attention à ne pas vous faire repérer en chemin par les voleurs qui traînent dans les parages!",
            "ja": "ラプトル運送の荷運び人に  繊細な壺の配送を依頼された  盗賊を避けつつ、従業員2名に届けろ"
        }
    },
    "4": {
        "name": {
            "de": "Die Spedition Rasender Raptor hat dich darum gebeten, drei Vasen der Thorne-Dynastie an Gold Saucer-Bedienstete zu liefern. Nimm dich vor Dieben in Acht, die es auf die kostbare Fracht abgesehen haben, um sie auf dem Schwarzmarkt zu verhökern.",
            "en": "The Jolly Raptor would have you deliver three priceless Thorne Dynasty vases to the three Gold Saucer attendants awaiting their arrival. But beware the deft hands of thieves seeking to steal the antiques and sell them on the black market.",
            "fr": "Le coursier de Raptor Express vous a demandé de livrer trois vases de très grande valeur à des clients du Gold Saucer. Attention à ne pas vous faire repérer en chemin par les voleurs qui traînent dans les parages!",
            "ja": "ラプトル運送の荷運び人に  繊細な壺の配送を依頼された  盗賊を避けつつ、従業員3名に届けろ"
        }
    },
    "5": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "6": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "7": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "8": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "9": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "10": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    }
}