{
    "0": {
        "name": {
            "de": "テストデータ",
            "en": "テストデータ",
            "fr": "テストデータ",
            "ja": "テストデータ"
        }
    },
    "1": {
        "name": {
            "de": "シュポシェのヒント（仮）",
            "en": "シュポシェのヒント（仮）",
            "fr": "シュポシェのヒント（仮）",
            "ja": "シュポシェのヒント（仮）"
        }
    },
    "2": {
        "name": {
            "de": "„Toto-Rak-Expedition, Notizen  Pikenier-Leutnant des Klageregiments, Ridel  1.) Seltsame Lichter schweben im Inneren des Dungeons. Kreaturen des Waldes? Nähere Inspektion ergibt: künstliche Lichtquellen. Experte des Aschenhaupt-Konsortiums vermutet garleische Herkunft und nennt sie „Magitek-Photozellen“. Sammeln Proben für weitere Untersuchungen.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 1)  Strange lights sighted from just inside dungeon entrance. Creatures of the forest? Closer inspection reveals them to be man-made machines. Ashcrown Consortium technologist accompanying party believes them to be of Garlean design. Labels them “magitek photocells.” Collect for further study.",
            "fr": "Je laisse ici une note pour les troupes qui nous suivront.  3 h 34: Nous avons découvert une étrange lumière flottante dans les grottes, qui s'est révélée être artificielle. Nous l'avons nommée “cellule magitek” et avons décidé d'en chercher d'autres pour les étudier. Rydel.",
            "ja": "古ぼけた貼り紙がある。      “3:34  私は鬼哭隊壱番槍、探索班リデル。  後続隊へ向けメモを残す。”  “洞内に浮遊する緑の光を「魔導フォトセル」と命名。  収集を開始。”"
        }
    },
    "3": {
        "name": {
            "de": "„2.) Reaktion mit heftigem Energieanstieg beim Einsammeln der vierten Photozelle. Habe zwei Pikeniere mit dem Befehl entsandt, Photozellen in die Grotte der Versunkenen Gedanken zu bringen. Kurz nach ihrem Aufbruch meldeten sie über die Kontaktperle einen Energieabfall in den Zellen, der mit steigender Entfernung von Toto-Rak immer augenfälliger wird.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 2)  Dramatic increase in light emitted by photocells observed upon collecting fourth. Dispatched two lancers to Gridania with orders to deliver the photocells to Stillglade Fane. Soon after their departure, received linkpearl transmission from pair reporting marked reduction in photocell glow as distance from Maws increased. Recalled lancers.",
            "fr": "3 h 55: Les cellules ont commencé à frémir lorsque nous avons mis la main sur une quatrième. Nous avons décidé de sortir des grottes pour les analyser, mais elles se sont autodétruites dès que nous sommes sortis.",
            "ja": "古ぼけた貼り紙がある。      “3:55  4つめの「魔導フォトセル」を回収すると、各々が振動を開始。  フォトセルを分析するため、洞外へ持ち出したところ消滅した。”"
        }
    },
    "4": {
        "name": {
            "de": "„3.) Einer der Männer verletzt beim Versuch, eine Barriere zu durchbrechen, die der Experte des Aschenhaupt-Konsortiums als „Magitek-Feld“ bezeichnet. Experte vermutet, dass das Feld von einer Vorrichtung aus mit Energie versorgt wird. Habe Expeditionsteam in vier Gruppen aufgeteilt, um danach zu suchen.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 3)  Lancer downed attempting to breach what Ashcrown technologist calls a “magitek field.” Technologist advises that there should be a device in the vicinity powering the barrier. No choice but to look for it. Divided party into four teams to expedite search. Whisperings of discontent? No. Just my imagination.",
            "fr": "4 h 12: Nous avons découvert un mur émettant une lueur bleuâtre qui bloque le passage. Nous l'avons appelé “champ de force magitek”. Nous avons trouvé un terminal qui selon toute probabilité devrait nous permettre de le faire disparaître.",
            "ja": "古ぼけた貼り紙がある。      “4:12  通路を遮断する青い光の壁を「魔導フィールド」と命名。  これは「魔導ターミナル」の起動によって消滅することを確認。”"
        }
    },
    "5": {
        "name": {
            "de": "„4.) Vorrichtung ausfindig gemacht. Ein Suchtrupp ist noch nicht zurück. Terminal zum Steuern der Barriere zeigt keine Reaktion, bis auf Vorschlag des Experten hin vier Photozellen eingefügt werden. Wieso weiß er so viel? Habe entschieden, ihn genau beobachten zu lassen. Pikenier rät, nach dem vermissten Trupp zu suchen.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 4)  Device located, but one team yet to return. Barrier terminal unresponsive until technologist suggests applying set of four photocells. How does he know these things? Watch him. Lancer suggests locating missing team. Decide to press on.",
            "fr": "4 h 36: Après de nombreux essais infructueux, nous avons enfin découvert comment activer le terminal. Il suffit d'y insérer quatre cellules magitek.",
            "ja": "古ぼけた貼り紙がある。      “4:36  ｢魔導フィールド｣が再度、出現した時のために記す。  ｢魔導ターミナル｣は、4つのフォトセルの振動によって起動可能。”"
        }
    },
    "6": {
        "name": {
            "de": "„5.) Sind auf mehrere Yalme tiefe Abgründe gestoßen. Abstieg scheint schwierig, aber mithilfe von Seilen möglich. Rückkehr könnte sich als schwierig erweisen. Experte verlangsamt unser Vorankommen. Habe mich entschlossen, den Abstieg fortzusetzen, und lasse Scouts nach alternativen Routen zurück zum Eingang suchen.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 5)  Encountered sheer drop several yalms down passage. Rock face looks treacherous but descent should be possible with ropes. Return climb may be troublesome─especially with the technologist slowing us down. Lancers seem uncertain. After consulting with second officer, have decided to proceed. Will send scouts to find alternate route back to entrance.",
            "fr": "5 h 03: Nous sommes arrivés à une portion du passage qui s'est affaissée. La descente semble praticable, mais il est peu probable qu'il soit possible de remonter après. La prudence est donc de mise.",
            "ja": "5:03　この先で通路が落ち込み、分断されている。  おそらく下りたら戻れない。後続隊は注意されたし。"
        }
    },
    "7": {
        "name": {
            "de": "„6.) Verunstaltete Leichname von Mitgliedern des vermissten Trupps am Boden des steilen Abstiegs gefunden. Verbindung zu den Kontaktperlen der Scouts ist abgerissen. Desertiert? Expedition wird fortgesetzt, aber Rückzug wird in Betracht gezogen, falls sich die Situation weiter verschlechtert.“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 6)  Discovered mangled bodies of the missing team beyond the drop. Have lost linkpearl contact with the two scouts sent to find alternate route out. Presumed lost or deserted. Will continue expedition for now, but must consider retreat if situation worsens.",
            "fr": "5 h 45: Nous avons subi une nouvelle attaque de monstres particulièrement féroces et nous avons maintenant de nombreux blessés. Une partie de la troupe pense qu'il serait plus raisonnable de rebrousser chemin, mais j'ai décidé de continuer encore un peu nos recherches.",
            "ja": "古ぼけた貼り紙がある。      “5:45  再び強力な魔物と交戦。当方にも負傷者が出た。  これ以上の調査続行について、隊員と協議を続けている。”"
        }
    },
    "8": {
        "name": {
            "de": "„7.) Drei Pikeniere klagen über Atembeschwerden. Irgendetwas würde ihnen die Luft abschnüren. Zwei weitere Pikeniere verschwanden schreiend in der Dunkelheit. Experte des Konsortiums macht große Mengen ätherischer Energie für alles verantwortlich. Er lügt! Er hat irgendetwas mit uns gemacht. Experte empfiehlt Rückzug. Ende meiner Geduld. Der garleische Wurm hat bekommen, was er verdient ...“",
            "en": "First Spear Rydel  Toto-Rak Expedition Notes  (Day 7)  Three lancers report difficulty breathing, as if something dank and heavy is clogging their lungs. Another two disappeared into the darkness, screaming. Technologist believes cause to be extreme levels of aetheric energy detected ahead. Lies. He has done something to us! The elementals warned me about him. Should have listened. Technologist suggests turning back. I see him for what he is now. Garlean worm is dead. Feel better. Pressing on.",
            "fr": "6 h 22: Plusieurs membres de l'expédition ont des difficultés à respirer et sont pris de quintes de toux qui vont en s'empirant. Je n'ai aucune idée de la cause de ces symptômes et je pense qu'il est préférable de rentrer. Je laisse ici une dernière note pour ceux qui viendront après nous. Soyez prudents, qui que vous soyez.",
            "ja": "古ぼけた貼り紙がある。      “6:22  咳き込む者、多数。原因は不明だが、私は撤退を決断。  メモはここまでとする。後続隊はくれぐれも注意されたし。”"
        }
    },
    "9": {
        "name": {
            "de": "„Der Kapitän liebt das Blau des Meeres bei wolkenlosem Himmel.“",
            "en": "You find a bloodstained scrap of parchment with a message scrawled upon it in faded ink.    “The Capten lykes his sees Bloo.”",
            "fr": "Vous trouvez un vieux papier sur lequel il est maladroitement écrit:    Le capitaine aime le bleu d'une mer par beau temps...",
            "ja": "メモらしきものを見つけた。    船長は晴天の「青」い海原がお好き"
        }
    },
    "10": {
        "name": {
            "de": "„Der Kapitän liebt guten Rotwein, mit erdig nussigen Aromen.“",
            "en": "You find a bloodstained scrap of parchment with a message scrawled upon it in faded ink.    “The Capten lykes his wyne Redd.”",
            "fr": "Vous trouvez un vieux papier sur lequel il est maladroitement écrit:    Le capitaine aime le bon vin, surtout le rouge.",
            "ja": "メモらしきものを見つけた。    船長は上物の「赤」ワインがお好き"
        }
    },
    "11": {
        "name": {
            "de": "„Der Kapitän hat gern Gemüse auf dem Speiseteller. Besonders das knackig grüne.“",
            "en": "You find a bloodstained scrap of parchment with a message scrawled upon it in faded ink.    “The Capten lykes his cabege Green.”",
            "fr": "Vous trouvez un vieux papier sur lequel il est maladroitement écrit:    Le capitaine aime ses légumes bien verts.",
            "ja": "メモらしきものを見つけた。    船長は新鮮な「緑」の野菜がお好き"
        }
    },
    "12": {
        "name": {
            "de": "Ich habe endlich den Mut aufgebracht, mit deiner Heldin zu sprechen, Liebster.  ist ihr Name und sie ist nicht nur höflich und weise, sondern auch stark und mutig. Sie hat mir interessiert zugehört, als ich ihr von dir erzählt habe - und von uns.  Obwohl sie eine Frau weniger Worte ist, war doch alles was sie sagte, von höchster Wichtigkeit. Schon allein ihr Blick hat mir ordentlich Selbstvertrauen geschenkt. Ich fühle mich nun gut gewappnet für zukünftige Unternehmungen.",
            "en": "I finally mustered the courage to speak with your hero, my love.  is as kind and wise as she is brave and strong. She listened attentively as I told her all about you─about us.    Though she is a woman of few words, or perhaps because she is, everything she said seemed to inspire me. Why, her gaze alone instilled me with a confidence I never knew I had. Truly, I feel better prepared to face the future for having met her. How right you were, my love.",
            "fr": "Bien des jours se sont écoulés depuis que nous l'avons rencontrée, un beau matin, aux Sables mouvants d'Ul'dah. Je veux parler de cette aventurière qui est venue en aide à mon bien-aimé. Je lui ai raconté tout ce que j'avais sur le cœur, avant de décider que je devais aller de l'avant malgré ma peine. ",
            "ja": "あれから、何日が過ぎただろう。  今日、ウルダハのクイックサンドで、あの冒険者と会った。  わたしの最愛の人が気にかけていた冒険者だ。  わたしは、冒険者に思いの丈を伝えた。  そして自分に、前を向いて生きようと誓った。"
        }
    },
    "13": {
        "name": {
            "de": "Es ist noch nicht mal eine Woche her, dass wir in unser Dorf zurückgekehrt sind, und ich frage mich bereits, ob das nicht ein Fehler war. Es gab mal eine Zeit, da kam uns dieser Ort groß vor. Aber nachdem wir die Welt gesehen haben, erscheint er einem erdrückend klein, und ich muss oftmals nach Luft ringen, um nicht daran zu ersticken. Ich weiß, dass es dir genauso geht, mein Liebster.      Wir sind wie Gefangene in diesem rückständigen Dorf. Solange wir hier verbleiben, werden wir niemals unsere Flügel ausbreiten können. Nur wenn ich mit dir Abenteuer bestreite, fühle ich mich wirklich frei. Also lass uns erneut aufbrechen und noch mehr wundervolle Erinnerungen zusammen schaffen.",
            "en": "Scarcely a week has passed since we returned to the village, and already I cannot help thinking it was a mistake. There was a time when this place seemed just large enough. But having seen the wider world, it all feels so insufferably confined that I often find myself struggling for breath. I know that it is the same for you, my love.        The only time I feel truly alive is when I am adventuring with you. We are as caged birds in this backwater. So long as we remain here, we will never spread our wings and soar. So let us take to the road, and create a lifetime of wonderful memories together.",
            "fr": "Je suis rentrée dans notre village natal. Il me semblait immense quand j'étais enfant, mais je le trouve si petit à présent, sans doute parce que j'ai vu à quel point le monde est vaste. J'ai rêvé avec mon amour, rêvé d'aventures palpitantes aux quatre coins du monde. Ce village n'est plus un endroit pour lui comme pour moi... Je vais repartir à l'aventure. Avec lui.",
            "ja": "わたしとあの人が育った故郷に帰ってきた。  子どもの頃には広く感じた村も、  今では何だか、とても狭く感じる。  わたしが世界の広さを知ってしまったからだろう。  そう、わたしとあの人は、ともに夢見た。  広い世界での胸躍るような冒険を。  やっぱり、この狭苦しい村は、あの人に相応しくない。  冒険に出よう。  もう一度、あの人といっしょに。"
        }
    },
    "14": {
        "name": {
            "de": "Ich hätte mir kaum einen romantischeren Besuch in Mor Dhona vorstellen können. Die Kristalle, die die Landschaft durchsetzen, strahlen in einer Herrlichkeit, als würden sie unsere gemeinsame Zukunft zelebrieren. Und als wir am Silbertränensee entlang bummelten und den Wellen zusahen, zog  sich die Sonne hinter den Horizont zurück, damit wir einen Moment der Zweisamkeit genießen konnten.      „Ich möchte, dass wir für immer zusammenbleiben.“ Das hast du bereits vor Jahren zu mir gesagt und heute Nacht hast du es wiederholt. Ich bin überglücklich, mit dir zusammen zu sein.",
            "en": "I could not have hoped for a more romantic first visit to Mor Dhona. The crystals that pierce the landscape glowed in all their majesty, as if to celebrate our future together. And as we lazed by Silvertear Lake, watching the waves lapping at the shore, the sun took its leave behind the horizon, that we might enjoy a moment of intimacy.        “I want us to be together forever.” You first said these words to me years ago, and you said them to me again tonight. I am so happy to be with you.",
            "fr": "Première visite du Mor Dhona. Les magnifiques cristaux du lac de Pleurargent semblent nous souhaiter un bonheur éternel. Sur les berges, nous sommes restés blottis l'un contre l'autre, les yeux dans les yeux... Il m'a fait si plaisir en me disant que nous resterions ensemble pour l'éternité!",
            "ja": "初めてのモードゥナ。  クリスタルに満ちた銀泪湖は美しく輝き、  まるで、わたしたちの訪れを祝福しているよう。  湖のほとりで、あの人と見つめ合う幸せな一時。  日が暮れるまで、ふたりきりの時間を過ごした。  これからもずっと一緒だ……あの人の言葉が嬉しかった。"
        }
    },
    "15": {
        "name": {
            "de": "Du siehst verdammt blass aus in letzter Zeit. Die brütende Hitze von Thanalan bekommt dir nicht. Du mochtest das heiße Klima noch nie sehr gerne, und es war ein Fehler, hierher zu kommen. Lass uns nach Coerthas aufbrechen, wo die frische Luft eine gesunde Farbe auf deine Wangen zaubern wird.",
            "en": "You have been looking deathly pale of late. The scorching heat of Thanalan does not agree with you. You were never fond of hot climes, and it was a mistake to come here. Let us make for Coerthas, where the bracing air will put roses on your cheeks.",
            "fr": "Ces derniers temps, il a mauvaise mine. Peut-être parce que nous sommes arrivés dans le Thanalan et qu'il a horreur de la chaleur. Je vais me diriger vers le Coerthas, où la glace est reine. Je suis sûre qu'il s'y sentira mieux... Et qu'il arrêtera de sans arrêt murmurer dans mon oreille. ",
            "ja": "最近なんだか、あの人の顔色が悪い。  やっぱり、ザナラーンに来たのが悪かったんだ。  あの人は熱いのが苦手だから。  凍てつくように寒いクルザスに行こう。  そうすれば、きっとあの人だって元気になる。  そうすれば、耳元で囁くこともやめてくれるはず。"
        }
    },
    "16": {
        "name": {
            "de": "Ich weiß, ich weiß ... Es ist nicht so einfach ohne einen Körper. Ich verspreche dir, dass ich einen finden werde, aber du musst Geduld haben. Du bist mein zukünftiger Ehemann und ich werde immer für dich da sein, also bitte glaube an mich. Gib mir nur etwas Zeit, Liebster, und ich werde dich schon bald wieder vervollständigen, so wie du mich vervollständigst.",
            "en": "I know, I know─it is not easy being without a body. I promise to find one for you, but you must have patience. You are my husband-to-be, and there is nothing I would not do for you, so please, have faith in me. Give me time, my love, and I shall make you whole again, as you make me.",
            "fr": "Je sais bien... Je le sais, que tu voudrais avoir un corps qui te permette d'agir à ta guise. Inutile de me le murmurer tous les jours. De toute façon, je sais ce que tu veux. Je suis ta future femme, après tout. Arrête de réclamer, je vais te trouver un corps digne de toi, c'est promis. ",
            "ja": "うん、わかってる。  わかってるよ、自由に動ける身体がいるよね。    うんうん、わかってる。  そんなに毎日毎日毎日、囁かないでもいいんだよ。  何も言わなくたって、あなたが言いたいことはわかるの。  だって、わたしはあなたのお嫁さんになるんだから。  だからもう、囁き続けるのはやめて。  あなたにふさわしい身体を見つけるから。"
        }
    },
    "17": {
        "name": {
            "de": "Es tut mir leid, dich noch weiter warten lassen zu müssen, mein Liebster, aber wir können für deinen Körper keine Kompromisse eingehen. Gewöhnliche Abenteurer sterben hier ständig und hinterlassen ihre gewöhnlichen Körper, aber wenn du wie  sein möchtest, brauchen wir etwas Außergewöhnliches. Außerdem gehört zu einem starken Körper auch ein starker Geist, wie ich vor kurzem lernen musste. Nun sorgst du dich sicher, dass starke Seelen rar sind, und dem ist tatsächlich so. Aber hab keine Angst, wir können selber eine erschaffen, indem wir viele schwache verwenden. Gedulde dich noch ein wenig länger, mein Liebster, und alles wird zu deiner Zufriedenheit ausfallen.",
            "en": "I am sorry to keep you waiting, my love, but we cannot afford to compromise─not where your new body is concerned. Ordinary adventurers die often enough, leaving their ordinary corpses, but if you are to be like , we cannot settle for anything less than extraordinary.  But a strong body requires an equally strong soul─as I recently discovered. Now, you are probably worried that strong souls are rare, and so they are─but never fear, for we can create one ourselves! All we need is a plentiful supply of the weaker kind, and they are common indeed. Be patient just a little longer, my love, and all will be as you desire.",
            "fr": "Je suis désolée, mais j'ai du mal à te trouver un corps. Je dois choisir un corps à la hauteur de ton destin, après tout, tu vas devenir un aventurier de renom. Seule une âme forte peut faire un grand aventurier. Et une âme forte a besoin d'un corps puissant... Un corps faible ne saurait lui convenir. Je ne trouve que des corps faibles...   Prends ton mal en patience. Je vais sûrement finir par trouver...",
            "ja": "ごめんね、なかなか、あなたに合う身体が見つからないの。  あなたは、エオルゼアに名を馳せる冒険者になるのだから、  中途半端な身体じゃダメ。  それに、わたしわかってきたの。  身体だけあってもダメだって。  立派な冒険者には、立派な魂が必要なんだって。  強い身体には、強い魂がいる。  弱い魂しか見つからないなら、たくさんの魂が。  もう少しの辛抱だからね、待っててね、あなた。"
        }
    },
    "18": {
        "name": {
            "de": "Mit dem nahezu endlosen Nachschub an Körpern hier werde ich dich wieder zusammenflicken, mein Liebster. Dann werden wir endlich als Mann und Frau verheiratet werden, wie die Zwölf es für uns vorgesehen haben. Natürlich ist dafür eine ordentliche Zeremonie angemessen und wir sollten Gäste daran teilhaben lassen. Ich werde Einladungen an all unsere Freunde herausschicken. Sie werden sich so für uns freuen, dass sie sich sicherlich gerne für uns von ihrer Seele trennen.",
            "en": "With the nigh endless supply of bodies here, I will make you well again, my love. Then we shall be wed as man and wife, and forever be joined as the gods intended. Of course, it is only fitting that a proper ceremony be held, with guests in attendance. I will send out invitations to all our friends. They will be so happy for us, I have no doubt they will jump at the chance to part with their souls.",
            "fr": "Il y a des tas de corps, ici... Oui, des tas et des tas de corps... Des tonnes de cadavres... Il y en a sûrement un qui sera bien pour toi, mon amour! Je suis sûre que je vais trouver, et tu te sentiras beaucoup, beaucoup mieux...  Nous allons commencer une nouvelle vie... On va inviter tous nos amis... Tu vas voir, chéri, ils vont tous venir à notre mariage! Et nos anciens compagnons d'équipe, je suis sûre qu'ils seront heureux pour nous, hi hi hi! Nos chers compagnons... Hi hi hi... ils vont nous apporter des cadeaux, j'en suis sûre! Ils nous donneront même leurs âmes... Hi hi hi.",
            "ja": "ここには、からだがいっぱいあるの。  いっぱいいっぱいいっぱいいっぱいあるの。  だから、きっとあなたもげんきになるわ。  そうしたら、けっこんしきをあげようね。  わたしたちは、あたらしいせかいにたびだつの。    けっこんしきには、みんなもよぼうね。  きっとぱーてぃのみんなも、しゅくふくしてくれるよ。    あんなになかがよかったんだもの、  おくりものをもってかけつけてくれるよ。  きっと、たましいだってくれるはずよ。"
        }
    },
    "19": {
        "name": {
            "de": "Als Feuer vom Himmel fiel und die Welt schwarz färbte ...  Mit diesen Aufzeichnungen möchte ich der Nachwelt von den Schrecken berichten, die uns widerfahren sind.  - Pascaleret, Ritter von Ishgard  Das Ende der Welt ist angebrochen. Meine Kameraden wälzen sich in schlechten Träumen, während das blutige Licht Dalamuds über ihre verzerrten Antlitze leckt.",
            "en": "To whoever reads this─if there is anyone left to read it─let it be known that I, Ser Pascaleret Neurtaille, bore witness to Dalamud's fall. The lesser moon's descent, the black doom which emerged from within, the flames which spread across the horizon, turning night to day─it shall haunt me for the rest of my days.  It is the dawn of the “Seventh Umbral Era,” according to some of the men. I told them to put no stock in the ravings of the prophetess, but even I do not know what to believe anymore.",
            "fr": "Alors qu'un déluge de roches et de flammes s'abat sur nous, moi, Pascaleret de Neurtaille, je tiens à consigner sur ces pages ce qui sera probablement mes derniers mots. Le cataclysme qui rugit dehors annonce assurément la fin de notre monde. Mes hommes crient que le septième fléau est arrivé.  Celui qui lira ces lignes saura sans doute s'ils ont raison...",
            "ja": "降り注ぐ隕石、黒き影が放った炎。  私が体験したすべてを、後世に伝えるため、  騎士パスカルレー・ヌールタイユが記す。  まさしく、この世の終わりなのかもしれない。  兵たちは動揺し、「第七霊災」が到来したと騒いでいる。  これを読む者は、その真実を知っているのだろうか。"
        }
    },
    "20": {
        "name": {
            "de": "Auf Geheiß unseres Kommandanten Yuhelmeric habe ich die Schäden an der Festung in Augenschein genommen. Mir bot sich ein Bild des Schreckens. Die Mauern, die einst den stärksten Drachen trotzten, sind zerbrochen. Jetzt sind wir dem Feind hilflos ausgeliefert. Viele meiner Kameraden wünschen, nach Ishgard zurückzukehren, doch Yuhelmeric hat angeordnet, die Festung zu halten. Und das ist nur allzu verständlich. Sie ist ein wichtiger Pfeiler in Ishgards Verteidigung.",
            "en": "The engineers are still surveying the damage, but anyone with eyes can tell that the Dusk Vigil is beyond repair. Some walls are hardly fit to be called as such, piles of crumbling masonry as they are.    The officers have been pleading with Ser Yuhelmeric, asking him to order a withdrawal. He knows our position is untenable, yet he refuses. “We will hold it to the last, for we are the shields on the wall─the defenders of the Holy See,” he says. He is a brave, pious man. Less so, we who serve under him.",
            "fr": "Par ordre du capitaine Yuhelmeric, j'ai fait inspecter notre forteresse et je dois dire que les mots me manquent pour décrire notre situation. Les remparts qui faisaient notre fierté ont été complètement détruits. Nombreux sont ceux qui désirent retourner à la sainte Cité, mais le capitaine a décidé que nous devions défendre le bastion jusqu'à la mort. Quoi de plus normal après tout, puisque le Vigile de crépuscule est le bouclier d'Ishgard?",
            "ja": "指揮官であるユヘルメリック卿からの指示で、  砦内の被害状況を調査したが、ひどいものだった。  堅牢を誇った城壁が、見るも無惨に崩れている。  兵たちは皇都への撤退を望んでいるが、  ユヘルメリック卿が下した決断は、砦の死守だった。  当然だ、ダスクヴィジルは皇都を守る盾なのだから。"
        }
    },
    "21": {
        "name": {
            "de": "Ich habe unter den Trümmern nach Überlebenden gesucht, doch nur eine Handvoll konnte ich retten. Der Hunger und die Kälte haben sie ausgemergelt. Der Feind wird sie spielend zerquetschen. Die Kälte ist nicht normal für diese Jahreszeit. Sie raubt uns die letzten Kräfte. Und noch immer ist keine Verstärkung aus Ishgard in Sicht.",
            "en": "The men we rescued from the collapsed wing have not fared well. Given our dwindling supplies and this seemingly endless blizzard, we may be forced to make difficult decisions soon.    This unseasonable weather grows worse with every passing day, and the toll it has taken on morale is plain. We have yet to receive reinforcements from the Holy See, and I fear none shall come. Nevertheless, Ser Yuhelmeric remains steadfast in his decision and will suffer no talk of withdrawal.  Ser Yuhelmeric's steward tells me he passes hours in the chapel, praying to the Fury for guidance... But I chanced to see him once, as he knelt before the statue. His eyes were transfixed upon the jewel in her helm, and he was whispering things I dare not write.",
            "fr": "J'ai passé plusieurs heures à déblayer les décombres à la recherche de camarades survivants, mais seule une poignée de mes hommes a survécu. Ils souffrent beaucoup de la vague de froid qui nous accable depuis quelques jours.  Malgré la saison, nous observons des chutes de neige jamais enregistrées dans notre contrée. Nous sommes blessés, pétrifiés, affamés... et nous attendons avec impatience des ravitaillements de la capitale.",
            "ja": "崩れた瓦礫を取り除き、懸命に救助活動をしたが、  助けることができたのは、わずかに数名のみだった。  その者らも、ここ数日の寒波で衰弱してきている。  季節外れの雪が舞うほどの寒さは、  傷つき、疲れ果てた我々から、体力を奪っていく。  だというのに、皇都からの救援は、未だにこない。"
        }
    },
    "22": {
        "name": {
            "de": "Das Eis hat uns völlig eingeschlossen. Unter meinen Kameraden ist Unruhe ausgebrochen, einige haben einen Aufstand gewagt. Die Vorräte werden immer knapper, trotzdem ist Yuhelmeric nicht bereit, die Abendrot-Wacht aufzugeben. Die Kämpfe haben viele Tote gefordert. Wenigstens haben wir nun wieder genug Fleisch ...",
            "en": "Ser Yuhelmeric has taken me into his confidence. He says I am an honest man. I wish I were a braver one.      The mutiny has been quelled. Among the starving, half-mad knights were Ser Yuhelmeric's most trusted officers. He wielded the axe himself.      Ser Yuhelmeric received me in the chapel afterwards. I told him we will not last a fortnight without food. He smiled and told me that the Fury has blessed us with a bounty of fresh meat, then returned to his prayers. I joined him.",
            "fr": "Le froid, la faim et l'isolement ont amené certains d'entre nous à la mutinerie. Tout a commencé lorsque le soldat logisticien, conscient que nos réserves de nourriture sont quasiment épuisées, a conseillé au capitaine Yuhelmeric de laisser les hommes rentrer à Ishgard.  Bien sûr, celui-ci a refusé. Les affrontements qui ont suivi ont coûté la vie à de nombreux hommes, mais j'ai peine à l'avouer, ils nous ont également fourni une viande salvatrice...",
            "ja": "雪と氷によって孤立した砦内で、反乱が起こった。  備蓄食料が底をつきつつあることを知った兵たちが、  ユヘルメリック卿に、撤退を進言したのがきっかけだ。  だが、卿は砦の維持に固執し、これを拒否。  凄惨な戦いになり、多くの命が失われてしまった。  唯一の救いは、新鮮な肉が手に入ったことだけか……。"
        }
    },
    "23": {
        "name": {
            "de": "O Halone, vergib mir, denn ich habe gesündigt. Ich habe Schreckliches getan! So schrecklich, dass ich nicht davon sprechen kann. Doch ich musste es tun. Um zu überleben. Damit ich zu meiner Familie zurückkehren kann. Doch was ist Leben, und was ist Tod? Denn die Toten wandeln durch die Gänge ... und ihr Hunger ist unersättlich!",
            "en": "O Halone, pray forgive Your humble servant. For too long have I let fear rule my heart, and in my cowardice have I been party to unspeakable acts.      I know now I shall never see my children again─nor would I want them to look upon their father's face...and what it has become.      I am outside Her grace.",
            "fr": "J'ai péché. Oui, je n'ai plus peur de l'avouer, de l'écrire ici et probablement de damner mon nom pour nombre de générations. J'ai commis l'impensable, mais c'était le seul moyen de survivre... Je me dois de rester en vie pour pouvoir retourner auprès des miens.  Mais je ne sais plus si je suis vraiment vivant... Mes camarades défunts... Ils marchent... Je les ai pourtant vus mourir de mes propres yeux... Pourquoi?...",
            "ja": "私は罪を犯した。  穢らわしい罪だ……そう、罪なのだ。  だが、生きるためには必要だった……。  家族の元に帰るには、生き残らなくてはならない。  だが、生きるとは、いったい何なのだ？  奴らは、動いているではないか！　死んでいるはずなのに！"
        }
    },
    "24": {
        "name": {
            "de": "In dieser Sektion werden technologische Errungenschaften vorgestellt, die aus dem Leben eines jeden Allagers nicht mehr wegzudenken sind.",
            "en": "Exhibit I: Technology in Daily Life  This exhibit showcases the various scientific advances that allow Allagans to live lives of heretofore unheard-of ease and efficiency.",
            "fr": "Dans cette section sont présentés tous les objets de la vie courante que la magismologie fournit aux dignes citoyens d'Allag.",
            "ja": "善良なアラグ帝国市民の豊かな生活に欠かせない、  魔科学製品の数々を展示、紹介しています。"
        }
    },
    "25": {
        "name": {
            "de": "In dieser Sektion werden ätherochemische Waffensysteme vorgestellt. Von den neuesten Kampfchimären für die Armee bis hin zu Wachmodulen zum Schutz des Kaisers wird die ganze Bandbreite allagischen Kriegsgeräts abgedeckt.",
            "en": "Exhibit II: Technology in War  See the myriad marvels of Allagan military technology that have replaced flesh-and-blood soldiers, ensuring that no Allagan citizen need ever again lay down their life in battle.",
            "fr": "De l'équipement révolutionnaire de l'armée aux tenues d'apparat de la garde impériale, cette section présente l'ensemble du matériel militaire créé grâce à des technologies magismologiques de pointe.",
            "ja": "魔科学の粋を集めて作られた、兵装群を紹介します。  帝国正規軍向け最新装備から、皇室親衛隊向け式典装備まで、  その種類は多種多様です！"
        }
    },
    "26": {
        "name": {
            "de": "Phantomschimmer  Ein mehrarmiges Waffensystem, das entwickelt wurde, um die aggressiven und unberechenbaren Chimären zu beaufsichtigen und zu kommandieren.",
            "en": "Exhibit III: The Phantom Ray  Feast your eyes on this massive-yet-elegant automaton, designed to monitor─and if necessary, dispatch─potentially violent chimerical constructs.",
            "fr": "Le rayon fantomatique  Cette machine de combat à membres multiples a été mise au point pour contrôler les créatures chimériques les plus dangereuses.",
            "ja": "機械兵器「ファントムレイ型」  暴走リスクの高いキメラ生物の指揮・監視目的で開発された、  多腕型戦闘指揮マシン。"
        }
    },
    "27": {
        "name": {
            "de": "Speglidae  Eine Lebensform, die den kräftigen Körper eines Bären mit dem ausgezeichneten Sehvermögen von Vögeln verbindet. Wie bei vielen Mischwesen ist die gering ausgebildete Intelligenz ein Problem. ",
            "en": "Exhibit IV: The Mirrorknight  A second-generation construct boasting the strength of a bear and the acute vision of an owl. As with many early efforts at synthesis, lack of intelligence and a proclivity for violence limited its practical use.",
            "fr": "Le chevalier miroir  Cette créature a été conçue en fusionnant la force de l'ours à la nyctalopie du hibou. Tout comme de nombreux modèles de seconde génération, l'intelligence reste un des défauts majeurs.",
            "ja": "キメラ生物「ミラーナイト型」  強靱な熊の肉体に、梟の暗視能力を組合せた合成獣。  多くの第二世代型と同様、知性の面で課題が残ります。"
        }
    },
    "28": {
        "name": {
            "de": "Shabti  Ein Klonwesen der vierten Generation. Es zeichnet sich durch eine vortreffliche Regenerationsfähigkeit und hohe Intelligenz aus.",
            "en": "Exhibit V: The Shabti  A fourth-generation construct, and one of the first to effectively employ cloning technology. With high intelligence and regenerative capacity, its development was hailed as a major breakthrough.",
            "fr": "Le chaouabti  Cet être chimérique de quatrième génération a été crée grâce à la technologie de clonage. Il possède de hautes capacités de régénération et de cognition.",
            "ja": "キメラ生物「シュワブチ型」  クローン技術を応用した第四世代型合成獣。  再生能力と知性を両立した、高性能モデルです。"
        }
    },
    "29": {
        "name": {
            "de": "Naga  Ein im Labor gezüchteter Nichtsgesandter. Die künstliche Synthese von Nichtsgesandten ist einer der vielversprechendsten Wissenschaftszweige unserer Zeit.  ",
            "en": "Exhibit VI: The Naga  Among the first successful efforts in synthesizing a voidsent. Void research remains an emerging field, with future developments holding great promise.",
            "fr": "Le naga  Cette créature artificielle a été conçue dans le cadre d'études sur le monde des ténèbres. Ces recherches devraient être la source d'importants progrès dans un futur proche.",
            "ja": "人工妖異「ナーガ型」  妖異研究の一環で試作された人工妖異。  この分野は、今後の発展性の高さから注目を集めています。"
        }
    },
    "30": {
        "name": {
            "de": "Iksalion  Dieses Mischwesen wurde für die allagischen Luftstreitkräfte gezüchtet. Es ist extrem intelligent, reagiert aber empfindlich auf Umwelteinflüsse. Genetische Defekte treten ebenfalls häufig auf. ",
            "en": "Exhibit VII: The Iksalion  A highly intelligent construct employed by Allagan engineers to perform maintenance tasks. Notable flaws include a weakness against the elements and certain genetic instabilities.",
            "fr": "L'ixalion  Cette créature synthétique de haute intelligence est réservée à l'usage des pilotes d'aéronefs impériaux. Ses principaux défauts résident dans sa faible capacité d'adaptation et sa tendance aux mutations génétiques.",
            "ja": "キメラ生物「イクサリオン型」  高い知性を有する、アラグ帝国空挺師団用合成獣。  環境変化に弱く、遺伝子異常が生じやすい欠点を持ちます。"
        }
    },
    "31": {
        "name": {
            "de": "Die Gründung des Garleischen Kaiserreichs im Jahr 1522 der Sechsten Ära des Lichts sorgte für einen großen Umbruch in der garleischen Gesellschaft. Dies verdeutlicht sich insbesondere in der Einführung zahlreicher Titel. Die folgenden Informationen wurden mithilfe von Informanten aus dem Kaiserreich zusammengetragen und müssen noch verifiziert werden.  Kaiserhaus  Zos: Kaiser, Yae: Mitglieder der kaiserlichen Familie mit Anspruch auf den Thron, Wir: Mitglieder der kaiserlichen Familie ohne Anspruch auf den Thron  Militär  Van: Legatus, Tol: Tribunus laticlavius oder Tribunus militum, Sas: Tribunus angusticlavus oder Praefectus castrorum, Rem: Primus pilus oder Pilus prior, Quo: Primi ordines oder Centurio, Pyr: Optio, Tesserarius oder Decurio, Oen: Duplicarius oder Legionarius  Spezialisten  Nan: Chefingenieur, Lux: Chef-Medicus oder Magitek-Techniker, Kir: Leitender Medicus oder Techniker, Jen: Medicus oder Techniker",
            "en": "The rise of the Garlean Empire in the Year 1522 of the Sixth Astral Era led to significant changes in the structure of Garlean society. This is most evident in the adoption of titles which serve to indicate an individual's place within the social hierarchy.  The following information was compiled with the aid of informants within the empire and has yet to be verified:  Royalty: Zos - The emperor; Yae - Member of the royal family in the line of succession; Wir - Member of the royal family with no claim to the throne.  Military: Van - Legatus; Tol - Tribunus laticlavius or Tribunus militum; Sas - Tribunus angusticlavius or Praefectus castrorum; Rem - Primus pilus or Pilus prior; Quo - Primi ordines or Centurion; Pyr - Optio, Tesserarius, or Decurion; Oen - Duplicarius or Legionarius.  Specialists: Nan - Chief engineer or engineer; Mal - Primus medicus or senior magitek technician; Lux - Chief medicus or magitek technician; Kir - Senior medicus or senior technician; Jen - Medicus or technician.",
            "fr": "La mise en place du régime impérial en l'an 1522 de la 6e ère astrale a vu la rapide hiérarchisation de la société garlemaldaise. Cela s'est notamment traduit par l'apparition de préfixes marquant le rang dans les noms des citoyens. Ainsi, “zos” indique l'Empereur, “yae” les membres de la famille impériale et “wir” les autres nobles. Le même principe s'applique aux grades de l'armée, avec “van” pour les généraux, puis par ordre décroissant d'importance, “tol”, “sas”, “rem”, “quo”, “pyr” et “oen”. Les techniciens militaires ont également droit à ce genre de titres: “nan”, “mal”, “lux”, “kir” et “jen”.",
            "ja": "第六星暦1522年の帝政転換以来、  ガレマール帝国では、階級社会化が急速に進行している。  名に所属階級が含まれる点は、その深刻度を示す例といえよう。  国家元首たる皇帝は「ゾス」……  これに続く皇族は「イェー」、貴族は「ウィル」を名乗る。    軍人階級は、軍団長の「ヴァン」に始まり、  「トル」「サス」「レム」「クォ」「ピル」「エン」と続く。    魔導技術者は、筆頭機工師の「ナン」に始まり、  「マル」「ルクス」「キル」「ジェン」と続く。"
        }
    },
    "32": {
        "name": {
            "de": "Öffentliche Ämter  Iyl: Dictator oder Princeps senatus, Het: Konsul, Prätor, Tribunus plebis, Aedilis oder Quaestor, Goe: Censor, Fae: Unbekannt, Eir: Unbekannt, Dus: Lictor    Die hierarchische soziale Ordnung setzt sich fort bis zur einfachen Bevölkerung, wo sie jedoch weniger komplex ist. Die meisten Garlear tragen den Titel Ban, wobei es allerdings eine kleinere Gruppe herausragender Handwerker zu geben scheint, die sich mit dem Titel Cen schmückt. Bewohner besetzter Gebiete erhalten den Titel Aan, der verdeutlicht, dass sie nicht einmal die geringsten Bürgerrechte besitzen. Allerdings ist es möglich, sich die garleische Staatsbürgerschaft durch herausragende Leistungen oder zwanzig Jahre Militärdienst zu verdienen.",
            "en": "Public Officials: Iyl - Dictator or Princeps senatus; Het - Consul, Praetor, Tribunus plebis, Aedilis, or Quaestor; Goe - Censor; Fae - Unknown; Eir - Unknown; Dus - Lictor.    This hierarchy extends to the general populace as well, though it is far less complex. The majority of citizens bear the “Ban” title, and there is a smaller group which appears to be comprised of respected artisans who have adopted the “Cen” title.  The “Aan” title is bestowed upon the peoples of annexed territories and indicates that they lack even the most basic rights afforded to a citizen.  However, many Garleans view this as an opportunity rather than a condemnation, as citizenship may be granted to those who have demonstrated exceptional skills, as well as those who have contributed twenty or more years of military service.",
            "fr": "En ce qui concerne les fonctionnaires publics, le dictator et le princeps senatus, leurs préfixes sont “het”, “goe”, “fae”, “eir” ou “dus”.  Parmi les citoyens, les patriciens “cen” sont différenciés des plébéiens “bas”. Quant à la classe inférieure, elle est marquée par un “aan”. Il va sans dire que tous les habitants des provinces conquises par l'empire garlemaldais sont pour la plupart considérés comme des esclaves et ne peuvent aspirer qu'au préfixe de “aan”. Seuls ceux qui accomplissent des faits exceptionnels pour la gloire de leur nouvelle patrie peuvent espérer gravir les échelons, mais cela requiert généralement plus de vingt ans au service de l'armée.",
            "ja": "公職は、独裁官および元老院主席の「イル」に始まり、  「ヘット」「ゴー」「フェー」「エイル」「ダス」と続く。    市民は「セン」と、二級市民の「バス」に別たれ、  最下位には市民権を持たぬ「アン」が位置する。    ガレマール帝国の軍事侵攻により、  属州化された地域では、その住人は多くが「アン」とされ、  奴隷として市民に仕える生活を強要されているようだ。  「アン」が市民権を得て「バス」や「セン」となるには、  帝国に対する「特別な貢献」を認められるか、  20年以上の過酷な兵役が必要となる。"
        }
    },
    "33": {
        "name": {
            "de": "Kapitel I: Die sechs Geburten & Wunder der Schöpfung    Der Funke eines Blitzes entfachte das erste Feuer. Das Feuer zerfraß zu Asche, was ihm in den Weg kam, und schuf die Erde. Die dichte Erde hielt die Sonne ab und barg die Kälte. So ward das Eis geboren. Der Panzer aus Eis schmolz und ergoss sich zu Wasser. Das Wasser verdampfte, stieg auf und erzeugte den Wind. Der Wind trieb die Wolken zusammen, aus denen Blitze zur Erde zuckten.    Kapitel II: Die drei Eroberungen, grenzenlos und niemals schwankend  Erde erdet Blitze, Wasser schwemmt die Erde fort, und Blitze bringen das Wasser zum Kochen.    Kapitel III: Die drei Unterwerfungen, zeitlos und niemals endend  Der Wind bläst das Feuer aus, Feuer schmilzt das Eis, und Eis stellt sich dem Wind in den Weg.",
            "en": "Chapter I─The Six Nativities & Myriad Creation.  The spark of Lightning ignites when it strikes, and thus Fire is born.  The heat of Fire renders to ash all that it touches, and thus Earth is born.  The density of Earth shuns sun and harbors cold, and thus Ice is born.  The armor of Ice melts away, and thus Water is born.  The moistness of Water mists and rises, and thus Wind is born.  The gusts and sighs of Wind gather the clouds, and thus Lightning is born.    Chapter II─The Three Conquests, Boundless and Unwavering.  Earth grounds Lightning.  Water erodes Earth.  Lightning boils Water.  Chapter III─The Three Submissions, Timeless and Unending.  Fire is extinguished by Wind.  Ice is melted by Fire.  Wind is obstructed by Ice.",
            "fr": "Le cycle des six naissances  La foudre en tombant crée le feu, qui brûle toutes choses pour qu'elles retournent à la terre. Celle-ci érige les montagnes sur lesquelles naît la glace, qui fond pour donner vie à l'eau. Cette dernière s'évapore et devient le vent, qui lui monte aux cieux et forme les nuages, eux-mêmes enfantant la foudre.  Les trois ascendances indéfectibles  La terre absorbe la foudre. L'eau emporte la terre. La foudre domine l'eau.  Les trois éternelles sujétions  Le feu est éteint par le vent. La glace fond sous l'action du feu. Le vent ne peut pénétrer la glace.  Les deux règnes inébranlables  La place des six éléments est et restera éternellement au-dessus des ombres et en dessous des astres. Ils s'approchent et s'éloignent de ces deux pôles sans relâche, mais jamais ils ne les atteignent complètement.",
            "ja": "「廻りくる六つの生誕」……  雷は落ちて火を生み、火は燃えて土を生み、土は遮りて氷を生み  氷は溶けて水を生み、水は昇りて風を生み、風は曇りて雷を生んだ  「果てしなき三つの凱旋」……  土は雷を吸い尽くし、水は土を流し尽くし、雷は水を走り尽くした    「終わりなき三つの敗北」……  火は風に消され、氷は火に溶かされ、風は氷に防がれた    「揺るぎなき二つの支配」……  雷も火も土も氷も水も風も、すべては霊の上にあり、  すべては星の下にある……近いか遠いかただそれだけ……。"
        }
    },
    "34": {
        "name": {
            "de": "Bis heute ist umstritten, ob es wirklich Merlwyb Bloefhiswyn und ihr Bund der Verlorenen Bastarde waren, die als erste Eorzäer den westlichen Kontinent entdeckten. Zweifellos fest steht jedoch, dass ihre Seekarten maßgeblich zur Entstehung der heutigen Handelsrouten beitrugen. Zudem werden die Berichte ihrer Expedition gemeinhin als äußerst informativ und unterhaltsam betrachtet. Das gilt insbesondere für die erste Begegnung mit den Mamool Ja sowie anderen Ureinwohnern und Spezies, die sehr daran interessiert schienen, die Neuankömmlinge schnellstmöglich wieder loszuwerden. Die Reiseberichte der Bastarde haben seit ihrer Veröffentlichung ganze Scharen von Entdeckern und Schatzjägern dazu inspiriert, den Spuren der Entdecker zu folgen. Bis heute ist es jedoch niemandem gelungen, die legendäre „goldene Stadt“ zu finden, von der in ihnen die Rede ist.",
            "en": "Though there is some debate as to whether or not Merlwyb Bloefhiswyn and her League of Lost Bastards were the first Eorzeans to discover the western continent, there is no denying that their navigational charts were instrumental in establishing the major trade routes of today.  Moreover, the accounts from their expedition are widely regarded as both informative and entertaining. Of particular note is their first encounter with the Mamool Ja, as well as other indigenous peoples and creatures which seemed curiously intent on their demise.  These travel journals have since inspired a legion of explorers and treasure hunters to retrace the League's journey. Yet in spite of their numbers, the existence of “a bleedin' city o' gold” remains unconfirmed...",
            "fr": "La découverte par Merlwyb Bloefhiswyn du clan du Sable d'argent d'une voie maritime sûre vers le continent occidental a une importance historique. Les marins ne pouvaient y accéder autrefois qu'au péril de leur vie et en priant les éléments de leur être favorables. Toutefois, ces rivages restent extrêmement hostiles. Le peuple indigène des Mamool Ja qui vit là-bas a démontré à plus d'une occasion ses tendances belliqueuses, et nombreuses sont les créatures dangereuses pour les humains. Malgré cela, je compte bien découvrir les trésors que recèlent ces terres.",
            "ja": "シルバーサンド一家のメルウィブ・ブルーフィスウィンが、  西方の新大陸に至る、安全航路を発見したことは、  歴史的に見ても大きな意義を持つ。  これまで新大陸への航海は、まさに命がけであり、  運を天に頼むしかなかったからだ。  ただし、上陸してからも決して油断できない。  野蛮なマムージャ族をはじめ、原住民族には、  好戦的な者も少なくなく、魔物や野獣の脅威も強い。  しかし、私は必ずや伝説の「黄金郷」を見つけるつもりだ。"
        }
    },
    "35": {
        "name": {
            "de": "Schönheit ist vergänglich, heißt es, doch das muss nicht so sein. Die bezaubernde Lady Amandine ist ein Zeugnis dafür. Ich wünschte, ich hielte das Original in meinen Händen, doch so werde ich mich mit einer faden Kopie begnügen müssen. Der Wirtskörper entspricht nicht ganz meinen gängigen Standards, doch einem geschenkten Gaul ... Ich habe ihn wie vorgeschrieben gewaschen und einbalsamiert und dann mit Ketten ans Bett gefesselt. Sie soll schließlich nicht auf dumme Gedanken kommen. Oh Götter, allein der Gedanke daran bringt mein Blut in Wallungen. Ich kann es kaum erwarten, meinen geliebten Sukkubus in dieser Welt zu begrüßen.",
            "en": "Beauty is ephemeral, but it needn't be. My lady Amandine knows this well, lovely creature that she is. Would that I could have the genuine article in my keeping...but alas, I shall have to settle for a pale imitation.    The vessel is not quite up to my usual standards, but beggars can't be choosers, as they say. I washed and anointed it per the instructions, then secured it to the bed with chains─wouldn't want her to get ideas above her station, oh no!  Gods, just the thought of it is enough to get my blood pumping! I can hardly wait to welcome my beloved succubus into this world!",
            "fr": "Il n'est pas de roses sans épines, comme on dit, et je dois dire que la beauté des succubes de rang supérieur est indéfinissable. Aucun spectacle n'a jamais saisi avec tant de force mon esprit d'esthète. Malgré les difficultés, j'ai réussi à obtenir un corps qui servira de vaisseau. Il ne me reste plus qu'à préparer le rituel et à attirer un de ces magnifiques êtres du néant... J'ai bien sûr pris la précaution d'enchaîner le cadavre au lit où je l'ai déposé. Bientôt une de ces exquises créatures sera tout à moi! Ha ha ha!",
            "ja": "美しい薔薇には棘があるとは、よく言ったものだ。  上位妖異のなんと妖しく美しいことか！  美の探求者として、これほど心震える存在はない。  多少、苦労したが、依り代は手に入れた。  後は術式を組んで、異界「ヴォイド」の美しい妖異を、  憑依させるだけ……。  召喚した妖異が暴れぬように、  すでに依り代は、鋼の鎖で寝台に固定した。  さあ、愛しのサキュバスよ、蜜月の時間の始まりだ！"
        }
    },
    "36": {
        "name": {
            "de": "Diese Tentakel ... So viele Tentakel! Und die Geräusche, die es macht, wenn es sich im Bett windet! Etwas Schrecklicheres habe ich in meinem ganzen Leben nicht vernommen ... Ich habe einen furchtbaren Fehler begangen ...",
            "en": "The tentacles...so many tentacles! And the sound of it writhing on the bed! Gods, just listening to it is agony!    I've made a terrible mistake.",
            "fr": "J'ai échoué...  Alors que j'écris ces lignes, l'immondice à tête de seiche qui est enchaînée au lit s'agite bruyamment. Je ne comprends pas où j'ai bien pu me tromper, ni comment je vais bien pouvoir me débarrasser de cette horreur. Tout ce que je peux affirmer, c'est que mon rêve d'une beauté sans égale est désormais brisé...",
            "ja": "失敗した……。  今、私の寝台の上には、鎖で縛られたイカ頭の妖異が、  悩ましげにうねっている……。  何をどう間違えたのか、わからない。  どう処分すればいいのかも、わからない。    ただ、ひとつわかることといえば、  私の夢が、崩れ去ったというだけだ……。"
        }
    }
}