{
    "0": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "help": {
            "de": "Sie ist die Göttin der Gletscher und des Krieges und die Schutzgöttin Ishgards. Ihr Element ist das Eis und der erste Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die Tochter Rhalgrs und Nophicas Erzfeindin. In der Kunst wird sie als unbeugsame Kriegerin mit bronzenem Schild dargestellt. Rüstungen und Waffen sind ihre Symbole.",
            "en": "Halone, mover of glaciers and goddess of war, is the guardian deity of Ishgard.\nShe commands the element of ice and is associated with the first moon of the Eorzean calendar. Halone is the daughter of Rhalgr, and a bitter rival of Nophica.\nShe is most often depicted as a relentless warrioress armed with a bronze greatshield. Her symbol is the three spears.",
            "fr": "Déesse de la guerre, maîtresse de la glace, elle est la protectrice de la Cité montagnarde d'Ishgard. Le cinquième mois de l'année lui est consacré. Elle est la fille de Rhalgr le Destructeur et l'ennemie jurée de Nophica la Mère dans la mythologie éorzéenne. Elle est souvent représentée comme une fière guerrière portant un immense bouclier de bronze. Son symbole est une lance.",
            "ja": "氷河と戦争を司る女神にして、都市国家イシュガルドの守護神。氷属の神力を有し、星一月の運行を務める。\n通説では壊神ラールガーの娘であり、地神ノフィカの仇敵と解釈される。\n青銅の大盾を持つ勝気な戦士の姿で描かれ、数槍を象徴として表されることが多い。"
        },
        "name": {
            "de": "Halone - Die Furie",
            "en": "Halone, the Fury",
            "fr": "Halone, la Conquérante",
            "ja": "ハルオーネ"
        }
    },
    "2": {
        "help": {
            "de": "Sie ist die Göttin des Mondes und der Liebe. Ihr Element ist das Eis und der zweite Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Azeymas Stiefschwester und \nOschons Geliebte. Sie wird in der Kunst oft als tüchtiges Hausmädchen mit einer runden Pfanne dargestellt. Ihr Symbol ist der Vollmond.",
            "en": "Menphina is keeper of the twin moons and the goddess of love.\nShe commands the element of ice and is associated with the second moon of the Eorzean calendar. Menphina is the sister of Azeyma, and the divine lover of Oschon.\nShe is most often depicted as a maid carrying a round skillet. Her symbol is the full moon.",
            "fr": "Déesse des lunes et de l'amour, maîtresse de la glace, le onzième mois de l'année lui est consacré. Elle est la demi-sœur cadette d'Azeyma la Gardienne et l'amante d'Oschon le Vagabond dans la mythologie éorzéenne. Elle est communément représentée sous la forme d'une servante pleine de vie tenant une poêle à la main. Elle est symbolisée par une lune.",
            "ja": "双月と慈愛を司る女神。氷属の神力を有し、霊一月の運行を務める。\n通説では日神アーゼマの異母妹であり、山神オシュオンの恋人と解釈される。\n円い平鍋を持った健気な小間使いの姿で描かれ、月輪を象徴として表されることが多い。"
        },
        "name": {
            "de": "Menphina - Die Liebende",
            "en": "Menphina, the Lover",
            "fr": "Menphina, la Bien-aimante",
            "ja": "メネフィナ"
        }
    },
    "3": {
        "help": {
            "de": "Er ist der Gott der Flüsse und der Weisheit und der Schutzgott Sharlayans. Sein Element ist das Wasser. Der dritte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er der Vater Llymlaens und Byregots Lehrmeister. In der Kunst wird er als schüchterner Gelehrter mit Eschenstab dargestellt. Sein Symbol ist die Schriftrolle.",
            "en": "Thaliak, ruler of rivers and wisdom and god of knowledge, is the guardian deity of Sharlayan.\nHe commands the element of water and is associated with the third moon of the Eorzean calendar. Thaliak is the father of Llymlaen, and the teacher of Byregot.\nHe is most often depicted as a reserved scholar holding an ashen staff. His symbol is the scroll.",
            "fr": "Dieu des rivières et du savoir, il est le protecteur de la Cité de Sharlayan. Il tire son pouvoir divin de l'eau. Le troisième mois de l'année lui est consacré. Il est le père de Llymlaen la Navigatrice et le maître de Byregot l'Artisan dans la mythologie éorzéenne. Il est généralement représenté sous la forme d'un érudit s'appuyant sur un bâton de frêne et son symbole est un rouleau de parchemin.",
            "ja": "河川と知識を司る男神にして、都市国家シャーレアンの守護神。水属の神力を有し、星二月の運行を務める。\n通説では海神リムレーンの父であり、工神ビエルゴの師と解釈される。\nトネリコの杖を持つ内気な学者の姿で描かれ、巻物を象徴として表されることが多い。"
        },
        "name": {
            "de": "Thaliak - Der Forscher",
            "en": "Thaliak, the Scholar",
            "fr": "Thaliak, l'Érudit",
            "ja": "サリャク"
        }
    },
    "4": {
        "help": {
            "de": "Sie ist die Göttin der Planeten und des Schicksals. Ihr Element ist das Wasser und der vierte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Althyks jüngere Schwester und Rhalgrs Herrin. In der Kunst wird sie oft von einem Schleier aus weißer Seide verborgen und mit einem Spinnrad dargestellt, welches auch ihr Symbol ist.",
            "en": "Nymeia is the watcher of celestial bodies and goddess of fate.\nShe commands the element of water and is associated with the fourth moon of the Eorzean calendar. Nymeia is the younger sister of Althyk, and master of Rhalgr.\nShe is most often depicted as a weaver donning a white, silken veil. Her symbol is the spinning wheel.",
            "fr": "Déesse des planètes et du destin, maîtrisant le pouvoir de l'eau, le neuvième mois de l'année lui est consacré. Elle est la sœur cadette d'Althyk le Contemplateur et la maîtresse de Rhalgr le Destructeur dans la mythologie éorzéenne. Elle est souvent représentée sous la forme d'une fileuse avisée coiffée d'un voile de soie blanche. Elle est symbolisée par un rouet.",
            "ja": "惑星と運命を司る女神。水属の神力を有し、霊二月の運行を務める。\n通説では時神アルジクの妹であり、壊神ラールガーの主と解釈される。\n白絹のベールを被った聡明な機織の姿で描かれ、紡車を象徴として表されることが多い。"
        },
        "name": {
            "de": "Nymeia - Die Norne",
            "en": "Nymeia, the Spinner",
            "fr": "Nymeia, la Fileuse",
            "ja": "ニメーヤ"
        }
    },
    "5": {
        "help": {
            "de": "Sie ist die Göttin der Weltmeere und der Seefahrer und die Schutzgöttin Limsa Lominsas. Ihr Element ist der Wind und der fünfte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Thaliaks Tochter und Nophicas ältere Schwester. Sie wird von Künstlern als kräftige Fischerin mit langer Harpune dargestellt. Ihre Symbole sind Wellen und Schiffe.",
            "en": "Llymlaen, watcher of the seas and goddess of navigation, is the guardian deity of Limsa Lominsa.\nShe commands the element of wind and is associated with the fifth moon of the Eorzean calendar. Llymlaen is the daughter of Thaliak, and the elder sister of Nophica.\nShe is most often depicted as a strong fisherwoman wielding a long-bladed harpoon. Her symbol is the wave.",
            "fr": "Déesse de la mer et de la navigation, maîtresse du vent, elle est la protectrice de la ville maritime de Limsa Lominsa. Le quatrième mois de l'année est le sien. Elle est la fille de Thaliak l'Érudit et la sœur aînée de Nophica la Mère dans la mythologie éorzéenne. On la représente souvent sous la forme d'une pêcheuse robuste tenant à la main un gigantesque harpon. Elle est symbolisée par une vague déferlante.",
            "ja": "海洋と航海を司る女神にして、都市国家リムサ・ロミンサの守護神。風属の神力を有し、星三月の運行を務める。\n通説では河神サリャクの娘であり、地神ノフィカの姉と解釈される。\n大身の銛を持つ壮健な漁師の姿で描かれ、波浪を象徴として表されることが多い。"
        },
        "name": {
            "de": "Llymlaen - Die Lotsin",
            "en": "Llymlaen, the Navigator",
            "fr": "Llymlaen, la Navigatrice",
            "ja": "リムレーン"
        }
    },
    "6": {
        "help": {
            "de": "Er ist der Gott der Berge und der Vagabunden. Sein Element ist der Wind und der sechste Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nald'thals Blutsbruder und eng mit Halone befreundet. Er wird von Künstlern gerne als sorgloser Jäger mit einem Eichenbogen dargestellt. Seine Symbole sind Wander- und Hirtenstab.",
            "en": "Oschon is ruler of the mountains and god of wanderers and vagrants.\nHe commands the element of wind and is associated with the sixth moon of the Eorzean calendar. Oschon is the brother of Nald'thal, and the close companion of Halone.\nHe is most often depicted as a carefree ranger wielding a bow of yew. His symbol is the walking stick.",
            "fr": "Dieu des montagnes et du voyage, maître du vent, le dixième mois de l'année lui est consacré. Il est le beau-frère de Nald et Thal les Marchands et le meilleur ami de Halone la Conquérante dans la mythologie éorzéenne. On le représente généralement sous la forme d'un chasseur armé d'un arc d'if. Il est symbolisé par un bâton de marche.",
            "ja": "山岳と放浪を司る男神。風属の神力を有し、霊三月の運行を務める。\n通説では商神ナルザルの義兄弟であり、戦神ハルオーネの親友と解釈される。\nイチイの弓を持った呑気な猟人の姿で描かれ、山杖を象徴として表されることが多い。"
        },
        "name": {
            "de": "Oschon - Der Wanderer",
            "en": "Oschon, the Wanderer",
            "fr": "Oschon, le Vagabond",
            "ja": "オシュオン"
        }
    },
    "7": {
        "help": {
            "de": "Er ist der Gott der Bauwerke und der Handwerker. Sein Element ist der Blitz. Der siebte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Thaliaks Schüler und Halones älterer Bruder. Künstler stellen ihn als aufrichtigen Schmied mit großem, doppelköpfigem Eisenhammer dar. Sein Symbol ist die Hand. ",
            "en": "Byregot is the purveyor of architecture and industry, and god of the arts.\nHe commands the element of lightning and is associated with the seventh moon of the Eorzean calendar. Byregot is the elder brother of Halone, and pupil of Thaliak.\nHe is most often depicted as an ardent smith with a two-headed hammer. His symbol is the hand.",
            "fr": "Dieu de l'architecture et de l'artisanat et détenteur du pouvoir de la foudre. Le sixième mois de l'année lui est consacré. Il est le disciple de Thaliak l'Érudit et le frère aîné de Halone la Conquérante. Il est communément représenté sous la forme d'un honnête forgeron brandissant un marteau. Il est symbolisé par une main.",
            "ja": "建築と工芸を司る男神。雷属の神力を有し、星四月の運行を務める。\n通説では河神サリャクの弟子であり、戦神ハルオーネの兄と解釈される。\n双頭の鉄鎚を持つ誠実な鍛冶の姿で描かれ、手指を象徴として表されることが多い。"
        },
        "name": {
            "de": "Byregot - Der Erbauer",
            "en": "Byregot, the Builder",
            "fr": "Byregot, l'Artisan",
            "ja": "ビエルゴ"
        }
    },
    "8": {
        "help": {
            "de": "Er ist der Gott der Kometen und der Zerstörung und der Schutzgott Ala Mhigos. Sein Element ist der Blitz. Der achte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nymeias Diener und gleichzeitig Byregots und Halones Vater. Künstler stellen ihn als Magier mit einem Messingstab dar. Seine Symbole sind der Blitz und der Komet.",
            "en": "Rhalgr, breaker of worlds, is the god of destruction and guardian deity of the now fallen nation of Ala Mhigo.\nHe commands the element of lightning and is associated with the eighth moon of the Eorzean calendar. Rhalgr is the father of both Byregot and Halone, and serves as attendant to Nymeia.\nHe is most often depicted as a magi carrying a staff of bronze. His symbol is the streaking meteor.",
            "fr": "Dieu des astres et de la destruction, maître de la foudre, il est le protecteur de la Cité d'Ala Mhigo. Le douzième mois de l'année lui est consacré. Il est le serviteur de Nymeia la Fileuse, et le père de Byregot l'Artisan et Halone la Conquérante dans la mythologie éorzéenne. Il est souvent représenté comme un sorcier à l'intelligence vive portant un bâton de cuivre à la main. Il est symbolisé par une comète.",
            "ja": "彗星と破壊を司る男神にして、都市国家アラミゴの守護神。雷属の神力を有し、霊四月の運行を務める。\n通説では星神ニメーヤの僕であり、工神ビエルゴと戦神ハルオーネの養父と解釈される。\n黄銅の杖を持った怜悧な魔法使いの姿で描かれ、流星を象徴として表されることが多い。"
        },
        "name": {
            "de": "Rhalgr - Der Zerstörer",
            "en": "Rhalgr, the Destroyer",
            "fr": "Rhalgr, le Destructeur",
            "ja": "ラールガー"
        }
    },
    "9": {
        "help": {
            "de": "Sie ist die Göttin der Sonne und des Rechts und ihr Element ist das Feuer. Der neunte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die große Schwester Menphinas und ebenfalls eine Tochter Althyks. Die Künstler Eorzeas zeichnen sie oft als erhabene Dame mit einem gelben Fächer. Ihr Symbol ist die Sonne.",
            "en": "Azeyma is keeper of the sun and goddess of inquiry.\nShe commands the element of fire and is associated with the ninth moon of the Eorzean calendar. Azeyma is the daughter of Althyk, and the elder sister of Menphina.\nShe is most often depicted as a noble lady holding a golden fan. Her symbol is the radiant sun.",
            "fr": "Déesse du soleil et de la justice, Azeyma est détentrice du feu divin. Le premier mois de l'année est le sien. Elle est la fille d'Althyk le Contemplateur et la sœur aînée de Menphina la Bien-aimante dans la mythologie éorzéenne. On la représente souvent comme une femme majestueuse tenant à la main un éventail en or massif. Son symbole est le soleil.",
            "ja": "太陽と審理を司る女神。火属の神力を有し、星五月の運行を務める。\n通説では時神アルジクの娘であり、愛神メネフィナの姉と解釈される。\n黄金の扇を持つ豪気な貴婦人の姿で描かれ、日輪を象徴として表されることが多い。"
        },
        "name": {
            "de": "Azeyma - Die Aufseherin",
            "en": "Azeyma, the Warden",
            "fr": "Azeyma, la Gardienne",
            "ja": "アーゼマ"
        }
    },
    "10": {
        "help": {
            "de": "Sie sind der zweigesichtige Gott des Handels und der Unterwelt und der Schutzgott Ul'dahs. Ihr Element ist das Feuer und der zehnte Mond im Jahr steht unter ihrem Stern. Nach allgemeiner Auffassung sind Nald und Thal Zwillinge. Künstler stellen sie oft in Gestalt eines scharfsinnigen Kaufmanns mit einer Waage dar. Ihr Symbol ist uraltes Muschelgeld.",
            "en": "Nald'thal, overseer of the underworld and god of commerce, is the guardian deity of Ul'dah.\nHe commands the element of fire and is associated with the tenth moon of the Eorzean calendar. Nald'thal is the single manifestation of the deific twins Nald and Thal.\nHe is most often depicted as a discerning merchant holding a balance. His symbol is the cowry, an ancient shell currency.",
            "fr": "Dieux des enfers et du commerce, maîtrisant le pouvoir du feu, les jumeaux Nald et Thal sont les dieux protecteurs de la Cité marchande d'Ul'dah. Le septième mois de l'année leur est consacré. D'après la mythologie éorzéenne, ils partagent le même corps tout en ayant deux visages séparés. On les représente comme un marchand subtil tenant à la main une balance. Leur symbole est un coquillage servant de devise.",
            "ja": "地底と商売を司る男神にして、都市国家ウルダハの守護神。火属の神力を有し、霊五月の運行を務める。\n通説ではナルとザルの二面の神であり、双子と解釈される。\n天秤を持つ明敏な商人の姿で描かれ、貝貨を象徴として表されることが多い。"
        },
        "name": {
            "de": "Nald'thal - Die Kaufleute",
            "en": "Nald'thal, the Traders",
            "fr": "Nald'thal, les Marchands",
            "ja": "ナルザル"
        }
    },
    "11": {
        "help": {
            "de": "Sie ist die Göttin des Bodens und der Fruchtbarkeit und die Schutzgöttin Gridanias. Ihr Element ist die Erde. Der elfte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die Tochter Azeymas und die jüngere Schwester Llymlaens. In der Kunst wird sie oft als muntere Bäuerin mit stählerner Sense dargestellt. Ihr Symbol ist der Ährenbund.",
            "en": "Nophica, tender of soils and harvests and goddess of abundance, is the guardian deity of Gridania.\nShe commands the element of earth and is associated with the eleventh moon of the Eorzean calendar. Nophica is the daughter of Azeyma, and the younger sister of Llymlaen.\nShe is most often depicted as a jubilant farmer holding a scythe of steel. Her symbol is the spring leaf.",
            "fr": "Déesse de la terre et des cultures, personnifiant le renouveau printanier, maîtrisant le pouvoir de la terre, Nophica est la protectrice de la Cité forestière de Gridania. Le second mois de l'année lui est consacré. Elle est la fille d'Azeyma la Gardienne et la petite sœur de Llymlaen la Navigatrice dans la mythologie éorzéenne. On la représente souvent comme une paysanne joyeuse portant une faux d'acier. Son symbole est celui d'un arbre verdissant.",
            "ja": "大地と豊穣を司る女神にして、都市国家グリダニアの守護神。土属の神力を有し、星六月の運行を務める。\n通説では日神アーゼマの娘であり、海神リムレーンの妹と解釈される。\n鋼の大鎌を持つ陽気な農民の姿で描かれ、新緑を象徴として表されることが多い。"
        },
        "name": {
            "de": "Nophica - Die Mutter",
            "en": "Nophica, the Matron",
            "fr": "Nophica, la Mère",
            "ja": "ノフィカ"
        }
    },
    "12": {
        "help": {
            "de": "Er ist der Gott der Gravitation und der Zeit. Sein Element ist die Erde und der zwölfte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nymeias älterer Bruder und der Vater Azeymas und Menphinas. Künstler stellen ihn ehrfürchtig als strengen Kaiser mit einer Kriegsaxt aus Mithril dar. Seine Symbole sind die Sand- und die Sonnenuhr.",
            "en": "Althyk is the surveyor of change and space and god of time.\nHe commands the element of earth and is associated with the twelfth moon of the Eorzean calendar. Althyk is the father of Azeyma and Menphina, and elder brother to Nymeia.\nHe is most often depicted as an austere emperor wielding a mythril greataxe. His symbol is the hourglass.",
            "fr": "Dieu de la gravité et du temps, maîtrisant le pouvoir de la terre, le huitième mois de l'année lui est consacré. Il est le frère aîné de Nymeia la Fileuse et le père d'Azeyma la Gardienne et de Menphina la Bien-aimante dans la mythologie éorzéenne. Il est généralement représenté sous la forme d'un roi sévère portant une imposante hache de mithril. Il est symbolisé par un sablier.",
            "ja": "重力と時間を司る男神。土属の神力を有し、霊六月の運行を務める。\n通説では星神ニメーヤの兄であり、日神アーゼマと月神メネフィナの父と解釈される。\n霊銀の大斧を持つ厳格な帝王の姿で描かれ、砂時計を象徴として表されることが多い。"
        },
        "name": {
            "de": "Althyk - Der Hüter",
            "en": "Althyk, the Keeper",
            "fr": "Althyk, le Contemplateur",
            "ja": "アルジク"
        }
    }
}