{
    "0": {
        "text1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "text2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "text3": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "text4": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "text1": {
            "de": "Knöpft euch ein Monster nach dem anderen vor!",
            "en": "Slay all the enemies, but stay out of the goobbue's sight!",
            "fr": "Éliminez les ennemis sans vous faire voir!",
            "ja": "敵の視界に注意しつつ、魔物をせん滅せよ！"
        },
        "text2": {
            "de": "Mehrere Monster derselben Art schließen sich zu Gruppen zusammen. Achtet auf ihre Sichtfelder, um nicht zu viel Aufmerksamkeit zu erregen!  Einige Monster können euch allerdings durch die Gegend schleudern und euch so einen Strich durch die Rechnung machen.",
            "en": "Enemies in parties will all attack at once. Try to avoid engaging more than one party at a time by keeping an eye out for knockback attacks which may thrust you into a second party's line of sight.",
            "fr": "Les ennemis d'un même groupe combattent solidairement.  Attention de ne pas attirer l'attention de plusieurs groupes en même temps!  Surveillez le champ de vision ennemi!  Prenez aussi garde aux attaques ennemies qui projettent les personnages en arrière.",
            "ja": "同じ集団に属す魔物はリンクする。複数の集団に、  同時に狙われないよう、敵の視界を意識して戦え！  一部の敵が使う、こちらを吹き飛ばす技には要注意だ！"
        },
        "text3": {
            "de": "Sobald euch die Goobbue bemerkt, greifen euch alle Monster an!  Erledigt erst die außen stehenden Monster, ohne dabei von der aufmerksamen Goobbue entdeckt zu werden!",
            "en": "If the goobbue spots you, he will order all the other enemies to attack. Use ranged attacks to lure single targets from the pack without the massive seedkin noticing.",
            "fr": "Si le goobbue vous repère, tous les ennemis vous attaqueront!  Restez hors de son champ de vision, et éliminez les groupes d'ennemis un par un.",
            "ja": "グゥーブーに気づかれると、すべての敵が攻撃してくる！  辺りを見回すグゥーブーの視界に入らないよう注意しつつ  周囲の敵から各個撃破せよ！"
        },
        "text4": {
            "de": "Bei dieser militärischen Übung wird der Gruppenkampf gegen Monster trainiert. Um die ohne Pause erscheinenden Monster zu besiegen, müsst ihr gut zusammenarbeiten und eure jeweiligen Stärken ausspielen!    Sobald die Monster euch bemerken, greifen sie an. Wenn ihr einen unkoordinierten Kampf gegen eine Übermacht vermeiden wollt, solltet ihr euch geschickt einen Gegner nach dem anderen vornehmen.",
            "en": "This battle exercise will test your ability to manage multiple parties of enemies.    Learn to draw single targets from groups using ranged attacks and engage them in locations far out of the lines of sight of other creatures.",
            "fr": "Cet exercice de bataille testera votre aptitude à gérer plusieurs groupes d'ennemis.    Apprenez à séparer des ennemis de leur groupe en les attaquant à distance, et à les combattre hors de vue des autres créatures.",
            "ja": "魔物を相手とした実戦形式の訓練を行う。  次々と現れる魔物をせん滅せよ。  パーティメンバー同士の連携を意識して戦え！    魔物の視界に入れば、襲われることになる。  乱戦にならないよう、敵の視界や己の立ち位置に  注意しながら、各個撃破していくのが得策だ。"
        }
    },
    "2": {
        "text1": {
            "de": "Besiegt Bockmann, bevor er Verstärkung ruft!",
            "en": "Defeat Bockman and his hells-spawned minions!",
            "fr": "Vainquez Bockman et ses serviteurs de l'enfer !",
            "ja": "増援を呼びつつ戦う、ボックマンを倒せ！"
        },
        "text2": {
            "de": "Wenn Bockmann schwächer wird, ruft er nach Unterstützung. Schützt euch, indem ein Gruppenmitglied (Verteidiger oder „Tank“), das viel einstecken kann, alle Feinde auf sich lenkt.",
            "en": "As Bockman sustains damage, he will summon ashkin to fight at his side. Those tasked with the protection of the party (gladiators, paladins, etc.) should focus on directing enmity away from their companions.",
            "fr": "Lorsque Bockman subit des dégâts, il invoque des damnés pour combattre à ses côtés.   Les combattants chargés de la défense de l'équipe doivent s'efforcer d'attirer l'inimitié de l'ensemble des adversaires sur eux pour protéger leurs compagnons.",
            "ja": "ボックマンはHPが減ると増援を呼ぶ！  盾役は、敵の敵視を稼ぎつつ、アタッカーと分担して戦え！  ※盾役（タンク）：体力が高く、敵の攻撃を受け持つ役"
        },
        "text3": {
            "de": "Meidet zu lange Gefechte gegen eine Vielzahl von Feinden! Jemand mit hohem Attackewert sollte die Gegner so schnell wie möglich dezimieren!",
            "en": "The more enemies there are on the battlefield, the higher the chance for party casualties. Those who excel in dealing damage (archers, pugilists, etc.) should focus on taking out the ashkin as soon as they appear.",
            "fr": "Plus il y a d'ennemis sur le champ de bataille, plus il risque d'y avoir de victimes dans l'équipe.   Les attaquants doivent s'efforcer d'éliminer les damnés appelés en renfort dès leur apparition pour réduire les effectifs adverses.",
            "ja": "多数の敵を相手に戦い続けるのは危険だ！  アタッカーは、増援を優先して倒し頭数を減らせ！  ※アタッカー：攻撃力が高く、敵へのダメージを担う役"
        },
        "text4": {
            "de": "Besiegt den furchteinflößenden Bockmann! Achtet dabei auf seine enorme Reichweite! Außerdem ruft er Verstärkung, wenn er in Bedrängnis kommt, also seid flink!",
            "en": "Bockman, a wandering revenant trapped in the corporeal realm, has reclaimed his legendary suit of armor and now waits silently near the Tam-Tara Deepcroft for any who would challenge him. Not only does the undead knight brandish a massive blade capable of incapacitating multiple victims in one fell stroke, but when threatened, Bockman will summon his decaying minions from the pits of the seventh hell.    Defeat the restless soul, and send him back to the Lifestream where he may, at long last, find peace.",
            "fr": "Bockman, un fantôme errant prisonnier du royaume matériel, a repris possession de sa légendaire armure et attend patiemment près de l'Hypogée de Tam-Tara que quelqu'un ait le courage de le défier. Non seulement ce colossal chevalier brandit une imposante lame capable de terrasser plusieurs victimes d'un seul coup, mais lorsqu'il se sent en danger, Bockman invoque ses serviteurs damnés depuis les profondeurs du septième cercle infernal.    Venez à bout de cette âme en peine et renvoyez-la vers l'au-delà où l'attend enfin la paix.",
            "ja": "タムタラの墓所周辺に徘徊する死霊を討伐せよ。  特に巨体を誇る鎧武者の死霊、ボックマンには  注意が必要だ。心してかかれ。    ボックマンは己が危機に陥ると、さらなる死霊を  呼び寄せるため長期戦は禁物だ。また奴は広範囲を  なぎ払う攻撃を得意とする。散開しつつ戦え！"
        }
    },
    "3": {
        "text1": {
            "de": "Öffnet die Tore und besiegt Kliffspringer!",
            "en": "Breach the three gates and defeat the ledgeleaper!",
            "fr": "Forcez les 3 portes et vainquez le saute-saillie!",
            "ja": "3つの扉を突破し、最深部のレッジリーパーを倒せ！"
        },
        "text2": {
            "de": "Grundsätzlich öffnen sich die Tore, sobald ihr alle Monster davor aus dem Weg geräumt habt, doch manchmal müssen dafür Schalter betätigt werden.",
            "en": "Some gates will open automatically after all enemies have been defeated and the area is secure. There are, however, other gates which can only be opened using a lever.",
            "fr": "Certaines portes s'ouvrent automatiquement quand tous les ennemis sont vaincus et la zone sécurisée. D'autres par contre doivent être ouvertes avec un levier.",
            "ja": "基本的に敵をせん滅して、安全を確保すれば扉は開く。  ただし、レバーを引かなければ開かない扉もある。"
        },
        "text3": {
            "de": "In der hintersten Höhle versuchen Yarzons durch Felswände zu brechen, um über euch herzufallen. Das wird ein Wettlauf gegen die Zeit!",
            "en": "When you arrive in the final chamber, yarzons will attempt to break through the boulders they are trapped behind. Finish off the ledgeleaper before the vilekin can join the fray.",
            "fr": "Quand vous arrivez dans la dernière chambre, les yarzons tenteront de casser les rochers derrière lesquels ils sont prisonniers.   Vainquez le saute-saillie avant que la vermine ne le rejoigne.",
            "ja": "最深部に到着すると、ヤーゾンが岩壁を打ち破り始める。  時間との勝負になると心得よ！"
        },
        "text4": {
            "de": "Bei dieser militärischen Übung wird die Erstürmung feindlicher Befestigungsanlagen erprobt. Bahnt euch einen Weg durch die von Monstern bewachten Tore und erschlagt die Kröte Kliffspringer, die hinter dem dritten Tor hockt!    Verliert euer Ziel nicht aus den Augen und beeilt euch, bevor sich die an den Felswänden lauernden Yarzons auf euch stürzen!",
            "en": "This battle exercise will test your ability to breach enemy stronghold defenses.    Eliminate targets in each of the three antechambers before infiltrating the final chamber and engaging the cyclopean toad who makes the cave its den. Making quick work of the creature is key, for the yarzons who lurk behind the chamber's boulders will emerge once they smell blood.",
            "fr": "Cet exercice de bataille testera votre aptitude à percer les défenses ennemies pour vous introduire dans leur camp.    Éliminez les unités ennemies dans chacune des trois antichambres pour progresser vers la dernière salle et affronter le crapaud saute-saillie qui en a fait sa tanière. Il est important d'en finir au plus vite avec la créature pour éviter les yarzons tapis derrière les rochers qui sortiront dès qu'ils sentiront l'odeur du sang.",
            "ja": "敵拠点の攻略を想定した、実戦形式の訓練を行う。  魔物を排除しつつ3つの扉を突破して進み、  最深部で待ち受けるレッジリーパーを討伐せよ。    なお、最深部では岩壁の内側にヤーゾンを放っている。  目標の討伐に手こずると、岩壁を打ち破って  ヤーゾンがなだれ込んでくるだろう。速攻を心がけよ。"
        }
    },
    "4": {
        "text1": {
            "de": "Schwächt, betäubt und fangt die Gilkröte!",
            "en": "Weaken the gil turtle and lure the beast into your trap!",
            "fr": "Affaiblissez la gilkhélone et attirez-la dans un piège!",
            "ja": "弱らせたギルガメを誘導し、罠を使って捕獲せよ！"
        },
        "text2": {
            "de": "Die Räuber heilen die Gilkröte kontinuierlich, also solltet ihr das Reptil von den Halunken weglocken!",
            "en": "As long as the gil turtle is nearby, the bandits will attempt to heal it. Try and keep the creature beyond the reach of their spells.",
            "fr": "Les bandits tenteront de soigner la gilkhélone tant qu'elle est proche d'eux. Essayez de la maintenir hors de portée de leurs sorts.",
            "ja": "盗賊たちはギルガメを回復し続ける。  ギルガメを誘導し、盗賊たちから引き離せ！"
        },
        "text3": {
            "de": "Besiegt die Feuer-Exergone und entzündet mit ihren Essenzen das Schlafkraut. Daraufhin lockt ihr die Kröte in das Schlafgas, um sie zu betäuben und dann einzufangen.",
            "en": "Slay fire sprites and use their cores to light the herb patch on fire, releasing a sleep-inducing smoke which will calm the gil turtle, making the creature easier to capture.",
            "fr": "Tuez les élémentaires de feu et utilisez leurs noyaux pour mettre le feu à la touffe d'herbe. La fumée soporifique dégagée calmera la gilkhélone, ce qui vous permettra de la capturer plus facilement.",
            "ja": "ファイアスプライトを倒して「核」を入手し、香草に着火。  睡眠ガスが発生したら、ギルガメを誘導して捕縛せよ！"
        },
        "text4": {
            "de": "Das Lieblingstier des ebenso wohlhabenden wie einflussreichen Republikaners Teledji Adeledji wurde von gierigen Räubern entführt, um für sie Lösegeld zu fordern. Macht den Halunken einen Strich durch die Rechnung und bringt das geliebte Kriechtier unversehrt zurück!    Für diesen Einsatz haben wir ein Kraut besorgt, das bei Verbrennung ein einschläferndes Gas verströmt. Um die Gilkröte lebend zu fangen, geht ihr wie folgt vor:  Zuerst schwächt ihr sie, dann entzündet ihr das Kraut mit einer Feuer-Exergon-Essenz und schläfert mit dem so produzierten Schlafgas das kostbare Tier ein.",
            "en": "Wealthy noble Teledji Adeledji has had his prized pet, a rare gil turtle, kidnapped by ruthless bandits who seek a sizable ransom for the gentle wavekin's return. Always a man of principle, Teledji Adeledji has decided that instead of caving to the bandit's demands, he will offer the ransom to anyone who can safely retrieve his pet from the clutches of evil.    After weakening the gil turtle, slay fire sprites and use their cores to light a special herb on fire. The smoke released should be powerful enough to put the creature to sleep, but only if the turtle is close enough to the flames.",
            "fr": "Teledji Adeledji, un riche noble, a vu son cher animal de compagnie, une gilkhélone, kidnappé par des bandits qui demandent une rançon pour le lui rendre. Homme de principes, Teledji Adeledji a décidé de ne pas négocier avec les preneurs d'otages, et d'offrir une récompense à quiconque lui rapporterait l'animal sain et sauf.    Vous devrez avoir recours à une herbe qui devient soporifique lorsqu'elle brûle pour capturer le précieux reptile. Après avoir affaibli la gilkhélone, abattez des élémentaires de feu et utilisez leurs noyaux pour mettre le feu aux herbes. La fumée produite devrait être assez puissante pour endormir la créature, à condition que celle-ci soit assez près des flammes.",
            "ja": "大富豪テレジ・アデレジ氏のペット「ギルガメ」が、  身代金を目的とした盗賊団に誘拐された。  依頼主は対象を生きたまま取り戻すことを望んでいる。    燃やすと睡眠ガスが発生する香草を用意した。  「ファイアスプライトの核」で着火し睡眠ガスを発生させ、  弱らせたギルガメに吸わせれば、生け捕りにできるだろう。"
        }
    },
    "5": {
        "text1": {
            "de": "Bleibt den Pollen der Staubgefäße fern!",
            "en": "Slay the poison-spewing seedkin!",
            "fr": "Éliminez la source du pollen toxique!",
            "ja": "次々に広がる猛毒地帯を避けつつ戦え！"
        },
        "text2": {
            "de": "Pollen fügen anhaltenden Giftschaden zu!",
            "en": "When a pollen cluster is released, the area will become filled with a noxious gas that will quickly eat away at your health.",
            "fr": "Les nuages de pollen toxique qui entourent les boules de pollen infligent de sérieux dégâts. Attention de ne pas y séjourner trop longtemps!",
            "ja": "「毒花粉霧」の内側に入るとダメージを受ける！  無駄なダメージを受けないように注意しろ！"
        },
        "text3": {
            "de": "Lockt Feinde, die sich in giftigen Pollenwolken befinden, hervor und bekämpft sie an einem sicheren Ort!",
            "en": "Lure the creatures away from these hazardous locations before engaging them.",
            "fr": "Si l'ennemi se trouve dans une zone contaminée par le poison, il faut l'en éloigner avant de l'affronter.",
            "ja": "敵が「毒花粉霧」の中にいる場合は誘い出せ！  こちらに向かい「毒花粉霧」を放たれた場合は退避せよ！"
        },
        "text4": {
            "de": "Aggressive Karnivoren bedrohen die Tier- und Pflanzenwelt der Gegend mit ihren hochgiftigen Pollen.    Besiegt die giftige Fledermausfalle! Sie wird sich erst zeigen, wenn ihr das kleinere Unkraut beseitigt habt. Doch nehmt euch vor den Staubgefäßen in Acht. Bleibt in sicherer Entfernung, sodass ihr nicht in eine Pollenwolke geratet!",
            "en": "The forest's landtraps have reached maturity and begun releasing noisome pollen clusters in their efforts to reproduce. When taken into the lungs, the pollen can cause severe irritation, nausea, and in the case of extended exposure, even death. These vile seedkin must be dealt with before the entire Twelveswood is engulfed in a cloud of despair!",
            "fr": "Les monstres végétaux de la forêt sont arrivés à maturité et leurs fleurs ont libéré çà et là des boules de pollen empoisonné pour se reproduire. Inhalé, ce pollen peut causer des irritations, des nausées et, en cas d'exposition prolongée, la mort. Il est crucial d'éliminer ces fleurs du mal avant que la Sylve des Douze ne soit complètement embrumée par ce nuage mortel.    Prenez garde à vos mouvements pour ne pas vous approcher du poison violent du pollen, et attirez l'ennemi dans un endroit suffisamment sûr pour combattre!",
            "ja": "周辺の動植物に被害を与える、有毒妖花を駆除せよ！  問題の妖花は、強い毒性を帯びた花粉をまき散らす。    霧状に広がる「毒花粉霧」に近づくと、猛毒状態となり  体力を奪われてしまう。次々と広がる「毒花粉霧」の  位置に注意しつつ、安全な場所に敵を誘い出して戦え！"
        }
    },
    "6": {
        "text1": {
            "de": "Besiegt den Anführer der Banditen!",
            "en": "Fight your way to the dungeon and slay the bandit leader!",
            "fr": "Attaquez l'ennemi en petits groupes!",
            "ja": "回復役に注意しつつ、敵集団を各個撃破せよ！"
        },
        "text2": {
            "de": "Sobald die Wachen euch bemerken, werden sie euch angreifen! Sorgt dafür, dass es nicht zu viele werden, sondern knüpft euch kleine Gruppen vor.",
            "en": "Redbelly lookouts will approach at the sign of anything suspicious, and call for help when overmatched. Try to defeat the outlaws in pairs or small groups instead of engaging the whole band at once.",
            "fr": "Les guetteurs Ventrerouge réagiront au moindre signe de menace et appelleront des renforts s'ils se sentent en infériorité numérique. Essayez de vaincre ces hors-la-loi en petits groupes pour éviter de vous faire submerger par un trop grand nombre d'attaques en même temps.",
            "ja": "少しでも近づくと、敵は気づき攻撃をしかけてくる。  一度に多数の敵に攻撃されないよう、慎重に戦え！"
        },
        "text3": {
            "de": "Wenn sich die Gegner heilen können, zieht sich die Schlacht in die Länge. Beseitigt daher zuerst die Druiden!",
            "en": "Redbelly chanters are skilled in the art of conjury, and will tend to the wounds of their injured companions. Focus your efforts on ridding the Redbelly ranks of these members to ensure the operation ends quickly.",
            "fr": "Les Ventrerouge ont dans leurs rangs des psalmodieurs qui soigneront les blessures de leurs compagnons.   Commencez par les éliminer pour que l'opération se termine au plus vite.",
            "ja": "敵の集団には、回復役の幻術士がいる。  放置すると戦いが長引くため、優先的に倒せ！"
        },
        "text4": {
            "de": "Bekämpft die Räuberbande der Rotbauch-Wespen, die sich in der Nähe von Toto-Rak ein neues Nest gesucht hat!    Wenn der Kopf der Bande angegriffen wird, ruft er Verstärkung, also beseitigt zuerst die Wachen und Druiden. Kämpft immer nur gegen eine kleine Zahl von Feinden!",
            "en": "A notorious band of outlaws known as the Redbelly Wasps is seeking to establish a new hideout near the Thousand Maws of Toto-Rak.    Once the leader is attacked, he will summon nearby allies to his aid, including powerful conjurers skilled in the arts of healing. Defeating these allies before engaging their leader will greatly increase your chance of success.",
            "fr": "Un groupe de célèbres hors-la-loi connus sous le nom de Ventrerouge cherche à établir un nouveau quartier général près des Mille Gueules de Toto-Rak, et s'est établi dans les environs. Il faut frapper avant qu'ils n'arrivent à leurs fins et ne se constituent un nouveau Guêpier. Leur chef risque d'appeler des renforts lorsqu'il sera attaqué.    Commencez par scruter les mouvements de l'ensemble des Ventrerouge, puis attaquez-les tant qu'ils sont en petits groupes en surveillant les soigneurs. La prudence est de mise; gardez à l'esprit que des renforts peuvent surgir à tout moment!",
            "ja": "新たな拠点を作るため、トトラクの千獄付近に  集結した無法者集団「似我蜂団」を撃滅せよ！    敵の頭目を攻撃すると、増援を呼ばれる危険がある。  まずは巡回する敵の動きと、回復を担う幻術士に  注意しつつ、少人数の敵集団を各個撃破せよ。  つねに敵増援の到着を警戒しつつ、慎重に戦え！"
        }
    },
    "7": {
        "text1": {
            "de": "Besiegt Briaxio und lasst euch nicht verhexen!",
            "en": "Find Briaxio of the Well and silence the foul hex weaver!",
            "fr": "Réduisez Briaxio l'Illusoire au silence!",
            "ja": "状態異常に注意しつつ、押し寄せる敵に対処せよ！"
        },
        "text2": {
            "de": "Negative Status von Gruppenmitgliedern können mit Gegenständen oder dem Zauber Medica aufgehoben werden.",
            "en": "Enfeebling effects suffered by party members can be cured by using items or the spell Esuna.",
            "fr": "Les altérations d'état infligées par les monstres peuvent être soignées à l'aide d'objets ou du sort Guérison.",
            "ja": "状態異常は、特定のアイテムや幻術「エスナ」で  解除できる。つねに自分と味方の状態に気を配れ！"
        },
        "text3": {
            "de": "Es könnte helfen, deine Gruppe in zwei Einheiten aufzuteilen - eine, die es mit Briaxio aufnimmt, während die andere sich um die verhexten Kreaturen kümmert.",
            "en": "It may prove useful to divide your party into two units─one concentrating its efforts on slaying Briaxio, the other focusing on dealing with the charmed creatures.",
            "fr": "Diviser votre équipe en deux unités peut s'avérer utile : une unité pour éliminer le redoutable Briaxio et une autre pour se charger des monstres envoûtés.",
            "ja": "強力な夢幻のブラキシオを抑える役と  敵増援に対処する役とを分担して対処せよ！"
        },
        "text4": {
            "de": "Bösartige Sylphen, die eher den Wald der Einkehr abfackeln würden, ehe sie Frieden mit den Gridaniern schließen, setzen ihre verbotenen Zauber ein, um die Kreaturen des Waldes zu unterwerfen. Diese sind dadurch in der Lage, weitreichende Angriffe auszuführen und ihre Opfer zu vergiften.    Die Kreaturen können nur befreit werden, indem der abtrünnige Anführer Briaxio besiegt wird.",
            "en": "Hostile sylphs who would rather see the Twelveswood burn before making peace with the people of Gridania have begun using their forbidden magicks to charm the forest's creatures into doing their bidding. Temporarily enhanced by the spells, these turned creatures now possess the ability to enfeeble their victims with terrible poisons and wide-reaching attacks.    Only by slaying the renegade sylph leader Briaxio of the Well will the creatures' minds be freed.",
            "fr": "Des Sylphes hostiles, qui préféreraient voir la Sylve des Douze en proie aux flammes plutôt que de faire la paix avec les habitants de Gridania, se sont mis à utiliser des tours interdits pour charmer des monstres de la forêt et leur faire commettre des actes impies.    Brièvement renforcées par la magie, ces créatures peuvent désormais affaiblir leurs victimes à l'aide de terribles poisons et d'attaques à distance. Si vous désirez libérer les créatures de la forêt de l'influence des Sylphes, vous devrez vaincre leur chef, Briaxio l'Illusoire.",
            "ja": "敵対的なシルフ族の一味が南部森林に現れ、  周辺の魔物を魔法で惑わし、従わせてしまった。  現場に急行し、頭目である夢幻のブラキシオを討て！    シルフ族が従えた魔物は、いずれも体調に悪影響を  およぼす攻撃を得意とする。広範囲を攻撃できる  魔物が含まれるため、乱戦を避けるのが得策だ。"
        }
    },
    "8": {
        "text1": {
            "de": "Durchbrecht die Barrikaden!",
            "en": "Destroy the barricades and send the goblins running!",
            "fr": "Détruisez les barricades et chassez les Gobelins !",
            "ja": "爆弾に注意しつつ、バリケードを破壊し敵を倒せ！"
        },
        "text2": {
            "de": "Die Bomben explodieren nach einigen Sekunden. Seid flink!",
            "en": "Goblin bombs do not detonate immediately. If you find one tossed into your midst, fall back so that you are not caught in its blast.",
            "fr": "Les bombes des Gobelins n'explosent pas immédiatement en touchant le sol. Si l'une d'elles atterrit près de vous, éloignez-vous rapidement pour ne pas vous faire prendre dans l'explosion.",
            "ja": "投下された爆弾は、数秒後に爆発する。  爆発に巻き込まれない位置まで、急いで離れろ！"
        },
        "text3": {
            "de": "Ihr könnt die Barrikaden wie normale Gegner angreifen. Bringt die LP auf Null, um sie zu durchbrechen. ",
            "en": "Goblin barricades can be destroyed by attacking them. They are also susceptible to bomb blasts. Use this to your advantage.",
            "fr": "Les barricades des Gobelins peuvent être détruites par de simples attaques. Elles sont également sensibles aux explosions des bombes. Tirez-en parti pour réduire à zéro leurs points de vie et les faire voler en éclats!",
            "ja": "道を遮るバリケードは攻撃できる。  ダメージを与えて、HPを0にすれば破壊可能だ！"
        },
        "text4": {
            "de": "Goblin-Banditen haben Nophicas Lethe besetzt. Durchbrecht ihre Barrikaden und besiegt die Gesetzlosen!    Die hinterhältigen Goblins wehren sich mit Bomben, die mit einigen Sekunden Verzögerung explodieren. Weicht aus und nutzt die Explosionen zum Sprengen der Barrikaden!",
            "en": "A lawless cadre of goblins has seized the Matron's Lethe, preventing passage to and from the upper reaches of the Twelveswood. Now, all those who approach are greeted with a shower of time-activated bombs tossed from behind makeshift barricades.    Slay the goblins, defeat their leader, and reclaim the area, so that travel through the forest will be safe once again.",
            "fr": "Un groupe de Gobelins sans foi ni loi s'est emparé de l'Oubli de la Mère et bloque l'accès à certaines des parties les plus reculées de la forêt et aux hauteurs de la Sylve des Douze. Désormais, tous ceux qui ont l'audace ou la malchance d'en approcher se font canarder de bombes à retardement lancées par-dessus leurs barricades de fortune.    À vous de savoir utiliser les bombes à retardement de l'ennemi à votre avantage pour détruire ces barrières. Anéantissez les Gobelins, éliminez leur chef, et regagnez le contrôle de la zone afin que chacun puisse de nouveau traverser le passage sans craindre pour sa vie.",
            "ja": "ゴブリン族の不法集団が地神の忘却を占拠した。  奴らが築いたバリケードを破壊し、敵を一掃せよ！    問題の集団は、時限式の爆弾を所持している。  投げ落とされた爆弾は、数秒後に爆発するので  急ぎ回避せよ。なお、奴らの爆弾を逆手に取り、  バリケードの破壊に利用するのもいいだろう。"
        }
    },
    "9": {
        "text1": {
            "de": "Besiegt Toxin-Tamlyn!",
            "en": "Slay Toxic Tamlyn while dealing with the deadly bubbles.",
            "fr": "Vainquez Tamlyn en faisant attention aux bulles!",
            "ja": "2種類の泡を対処しつつ、トキシック・タムリンを倒せ！"
        },
        "text2": {
            "de": "Aus den blauen „ranzigen Blubberblasen“ schlüpfen Monster, wenn ihr sie nicht rechtzeitig zerstört.",
            "en": "New enemies will ride stale bubbles up from the depths. Burst the blue bubbles and send the creatures plummeting back down before they have a chance to emerge.",
            "fr": "De nouveaux ennemis viendront portés par des bulles des profondeurs. Faites exploser les bulles bleues et renvoyez les créatures d'où elles viennent avant qu'elles n'aient la chance d'émerger.",
            "ja": "水色の泡「ロトンバブル」を放置すると、魔物が生まれる。  魔物が出現する前に、泡を攻撃して叩き割れ！"
        },
        "text3": {
            "de": "Die lila Säure-Blubberblasen verspritzen ätzende Säure, wenn sie angegriffen werden.",
            "en": "Purple acid bubbles will release corrosive toxins into the air when burst. Take care to avoid disturbing these at any cost.",
            "fr": "Les bulles violettes sont acides et libèrent dans les airs des toxines corrosives.   Évitez de les toucher à tout prix.",
            "ja": "紫色の泡「アシッドバブル」は攻撃するな！  叩き割れんうえ、酸が飛散し痛い目を見るぞ！"
        },
        "text4": {
            "de": "Am Narrenfall verseucht der riesige Morbol Toxin-Tamlyn das sonst so klare Wasser. Haltet ihn auf, bevor sich die Verpestung weiter ausbreitet!    Gebt jedoch gut Acht! Die Blasen aus der verunreinigten Wasserquelle können Säure oder Monster enthalten.",
            "en": "A massive tangle of vivified briar and vines known by the locals as Toxic Tamlyn has taken root in Fool Falls and is poisoning the water which flows into the Nym River, and eventually down to the Rhotano Sea and Limsa Lominsa. The morbol must be slain before the city-state's entire freshwater supply is contaminated, but to do so will require entering an area churning with deadly bubbles that release noisome fumes and bloodthirsty denizens of the deep.",
            "fr": "Une morbole géante surnommée Tamlyn la toxique par les autochtones s'est installée à la Cascade des idiots. Cet enchevêtrement massif de sarments répugnants empoisonne l'eau à la source de la rivière de Nym qui coule ensuite dans la mer de Rhotano, au large de Limsa Lominsa. Il faut l'éliminer avant que toutes les réserves d'eau potable de la Cité ne soient contaminées par cette pollution des eaux.    Pour ce faire, il vous faudra pénétrer dans une zone envahie de bulles mortelles qui libèrent des vapeurs toxiques, ainsi que d'autres redoutables monstres des profondeurs. Suivez bien les instructions et faites attention aux bulles!",
            "ja": "「愚か者の滝」に穢れた巨大モルボル、  トキシック・タムリンが現れ、水質を汚染している。  この汚染が広域に広がる前に、何としても討伐せよ！    なお、汚染された水源からは、  酸性の液体を飛散させる泡や、魔物を生み出す泡が  発生している。周囲の泡に気を配りつつ戦え！"
        }
    },
    "10": {
        "text1": {
            "de": "Löscht die Flammen, um Buso zu schwächen!",
            "en": "Extinguish the blue flames to render Buso vulnerable!",
            "fr": "Éteignez les flammes bleues pour affaiblir Buso!",
            "ja": "蒼き炎を消して強化状態を解き、ブソを討伐せよ！"
        },
        "text2": {
            "de": "Ihr könnt die Stärkung von Busos Angriffskraft aufheben, indem ihr die blauen Flammen löscht. Allerdings hinterlassen Köter des Nichts, die getötet werden, neue Flammen.",
            "en": "Buso is strengthened by the eerie blue flames found scattered about the area. The fewer flames burning, the more vulnerable the fiend will be to attacks. Yet beware his void hound minions, for when slain, new flames will rise from their carcasses.",
            "fr": "La force de Buso est décuplée par les étranges flammes bleues qui parsèment la zone. Examiner ces flammes pour les éteindre permet de contrer cet effet.  Faites cependant attention à ses chiens du néant: lorsqu'ils sont tués, de nouveaux feux émergent de leur carcasse.",
            "ja": "ブソの攻撃力強化は、蒼き炎を調べて消せば解除可能。  なお、ヴォイド・ハウンドを倒すと、新たな蒼き炎が灯る。"
        },
        "text3": {
            "de": "Ihr müsst damit rechnen, dass Buso seinen geballten Zorn auf jemanden entlädt, der eine Flamme löscht. Passt auf, dass ihr in dem Moment nicht zu dicht gedrängt steht!",
            "en": "Each time a flame is extinguished, Buso will unleash a powerful attack. Avoid extinguishing flames while the fiend is near party members.",
            "fr": "Chaque fois qu'une flamme est éteinte, Buso lance une puissante attaque.   Évitez d'éteindre les feux lorsque le monstre est proche de vous et vos équipiers.",
            "ja": "蒼き炎を消そうとすると、  ブソは強力な攻撃を放つことがある。  密集した状態で、蒼き炎を消そうとするな！"
        },
        "text4": {
            "de": "Der mächtige Nichtsgesandte Buso hat die Finstereisenmine zu seinem Reich erklärt. Stellt sofort ein Einsatzkommando zusammen und treibt den Unhold zurück ins Nichts, wo er hingehört!    Buso opfert Schwächere seiner Art in den Flammen des Nichts, um sich ihre Kraft einzuverleiben. Setzt diesem schändlichen Treiben ein Ende, indem ihr die Flammen löscht und Buso besiegt!",
            "en": "A terrible creature calling itself Buso has made a nearby mineshaft his new home away from the void. Slay the fiend before he can do whatever it is he came from the dark reaches of the outerworld to do.    Buso draws his power from eerie blue flames which erupt from the carcasses of minions summoned from the void and then sacrificed here in this realm. While these flames burn, Buso will be nigh indestructible. Extinguish the fires before attempting to engage him.",
            "fr": "Une terrible entité qui se fait appeler Buso s'est installée dans un puits des mines du Fer aveugle. Tuez la bête avant qu'elle ne mette à exécutions ses plans démoniaques, quels qu'ils soient.    Buso tire son pouvoir d'étranges flammes bleues qui jaillissent des carcasses de serviteurs venus du néant pour être sacrifiés dans ce royaume. Tant que ces flammes brûlent, Buso est quasiment invincible. Éteignez les flammes avant d'essayer de l'affronter.",
            "ja": "ブラインドアイアン坑道に、強力な妖異ブソが現れた。  直ちに現場に急行して、ブソを討伐せよ！    ブソは、眷属を呼び出しては生贄に捧げ、  異界「ヴォイド」の蒼き炎を燃やし、自己を強化している。  この邪悪な儀式を止めなければ、対等には戦えまい。  蒼き炎を消し去りつつ、妖異ブソを攻撃せよ！"
        }
    },
    "11": {
        "text1": {
            "de": "Vernichtet die Gegner, aber achtet auf ihre Angriffe!",
            "en": "Ware the minions while focusing on the shadowclaw!",
            "fr": "Anéantissez la griffe de l'ombre et ses acolytes!",
            "ja": "巡回する敵の範囲攻撃に注意しつつ、敵をせん滅せよ！"
        },
        "text2": {
            "de": "Unverwundbare Schattenaugen sind aufgetaucht und teilen Flächenangriffe aus. Behalt sie beim Kämpfen im Auge!",
            "en": "Upon sensing the shadowclaw in danger, an invincible shadow eye will emerge from the void to join the battle. The eye will fly about the field, engaging no one, but periodically unleashing powerful, far-reaching attacks on unsuspecting victims.",
            "fr": "Attention, l'invincible œil de l'ombre rôde dans les parages. Il déclenchera sur vous ses attaques à large champ d'action si vous vous approchez de lui.  Surveillez donc bien ses déplacements lorsque vous terrassez les autres ennemis!",
            "ja": "戦場には、無敵の怪物「シャドウアイ」が出現する。  「シャドウアイ」は周囲を巡回しつつ範囲攻撃を放つ。  その位置に気を配りながら戦え！"
        },
        "text3": {
            "de": "Kleine Verbündete tauchen auf und verschwinden wieder. Bleib beweglich und vernichte das Ziel, die Schattenklaue!",
            "en": "Other shadow creatures will also travel 'twixt realms, appearing and disappearing from the field to torment any unfortunate enough to be caught in their midst.",
            "fr": "Les souffles et les touchers de l'ombre apparaissent et disparaissent à volonté. Ne restez pas au même endroit longtemps et préparez-vous à toute éventualité.  Mais n'oubliez pas que vous devez avant tout abattre la griffe de l'ombre!",
            "ja": "小型の眷属は、出現と消滅を繰り返す。  同じ場所に留まらず、臨機応変に位置を変えながら、  討伐目標である「シャドウクロー」に攻撃を加えろ！"
        },
        "text4": {
            "de": "Im Osten von Drachenkopf müssen Nichtsgesandte beseitigt werden. Das Ziel ist eine riesige Schattenklaue, die ganze Scharen von Untergebenen herbeiruft. Lästig sind besonders die flinken Schattenaugen, die immun gegen alle Attacken sind und noch dazu Flächenattacken ausführen. Achte auf deinen Standort und kämpfe!",
            "en": "To the east of Dragonhead, near the southern cliffs of the Sea of Clouds, a significant rift in the aether has been detected. Through this rift, a twisted demon and a small army of its invincible minions have appeared, posing a threat to the Ishgardian knights stationed at the outposts nearby. For the time being, the creatures appear content with remaining on their rocky outcropping, but for how long they will remain is uncertain. Engage the voidsent, ignoring the incessant hounding of the minions, and focusing your efforts on their leader.",
            "fr": "Accompagné de plusieurs de ses acolytes, un puissant être du néant connu sous le nom de la griffe de l'ombre fait régner la peur dans l'est de la Tête du dragon.  Exterminez-les tous, mais méfiez-vous particulièrement de l'œil de l'ombre, une créature vicieuse qui est capable de lancer de vastes attaques et paraît invincible!",
            "ja": "ドラゴンヘッド東部にて、妖異の掃討作戦を敢行する。  討伐目標は、獰猛なる大型妖異「シャドウクロー」。  さまざまな眷属を呼び出す厄介な相手である。    特に「シャドウアイ」なる眷属は、攻撃が一切通用しない。  そのうえ広範囲を攻撃しながら動き回るため要注意だ。  この他の眷属と合わせ、位置に注意しつつ戦うがいい。"
        }
    },
    "12": {
        "text1": {
            "de": "Beobachtet die Bomber und besiegt ihre Königin!",
            "en": "Read the bombs' explosion patterns and slay their queen!",
            "fr": "Renversez la reine des bombos!",
            "ja": "ボムの自爆パターンを見極め、女王を討伐せよ！"
        },
        "text2": {
            "de": "Die Bomber-Königin lässt sich noch nicht blicken. Beseitige zuerst alle Gegner außer den Bombern und warte auf ihren majestätischen Auftritt. Aber Achtung: Manche Bomber explodieren, sobald man sich ihnen nähert!",
            "en": "The queen has yet to make her grand entrance. Until she does, work on clearing the area of her subjects. However, beware. Some of the bombs will self-destruct at merely the sight of an intruder.",
            "fr": "La reine des bombos n'a pas encore fait son apparition. Commencez par abattre tous les monstres qui ne sont pas des bombos.  Mais faites attention de ne pas trop vous approcher des créatures explosives, car elles risquent de s'auto-détruire!",
            "ja": "討伐目標である「ボムクイーン」は、まだ姿を現していない。  まずは、ボム以外の魔物を排除しつつ、その出現を待て。  ただし、接近すると即自爆するボムの存在には注意せよ！"
        },
        "text3": {
            "de": "Die Bomber-Königin geruht bisweilen, ihren Untertanen die kollektive Selbstzerstörung zu befehlen. Achte gut auf die Anzeichen, bewahre kühlen Kopf und halt dich fern von der Explosion!",
            "en": "The queen's subjects are loyal to a T and will follow any order given, including the ultimate order to sacrifice themselves in her name. When that order is given, be ready to fall back out of the blast range, lest you take the full brunt of the damage.",
            "fr": "La reine des bombos a le pouvoir d'ordonner à ses sujets de s'auto-détruire pour elle.  Si jamais vous la voyez donner ce signal, pensez à prendre vos distances de ces créatures explosives!",
            "ja": "「ボムクイーン」は、自らを慕うボムたちに一斉自爆を  命令することがある。その予兆を確認したら、  あせらずに退避し、自爆の爆風を受けないようにせよ！"
        },
        "text4": {
            "de": "Bomber lösen mit ihren unkontrollierten Explosionen ständig Lawinen aus. Das Übel soll an der Wurzel gepackt und die Bomber-Königin unschädlich gemacht werden. Beobachte die explosiven Untertanen genau, um zu sehen, ob sie auf Befehl ihrer Königin oder bei Annäherung detonieren.",
            "en": "At first, the increased number of deadly avalanches in the Coerthas highlands were written off as displays of Oschon's might. That is, until local mountaineers spotted a giant bomb sending smaller explosives up onto the Nail to self-destruct, triggering massive cataracts of snow and rock. Knowing now the true cause of the matter, the Holy See has put a bounty on the floating head of this “bomb queen.” The task of regicide, however, will not be an easy one, for she is attended to by a retinue of royal subjects who are ready to serve her in any way necessary─including self-destruction.",
            "fr": "Les bombos sont à l'origine de nombreuses avalanches, qu'ils déclenchent avec leur capacité d'auto-destruction.  Il n'y a qu'un seul moyen de mettre un terme à ces dégâts: abattre leur reine! Mais soyez prudents, car la souveraine des bombos peut ordonner à ses sujets de se faire exploser à tout moment, et d'autres s'auto-détruiront si on les approche de trop près...",
            "ja": "ボムの自爆を原因とした雪崩が多発している。  被害を食い止めるため、群れを統率する女王を討伐せよ！    女王「ボムクイーン」の命令で自爆する個体や、  接近すると自爆する個体など、さまざまなボムがいる。  その性質を見極めて行動することで、自爆による被害を  最低限に留めつつ、「ボムクイーン」に攻撃を加えよ！"
        }
    },
    "13": {
        "text1": {
            "de": "Vernichtet alle fünf Camios zugleich!",
            "en": "Adapt your battle strategy to the enemy's formation!",
            "fr": "Pourfendez les cinq camios simultanément!",
            "ja": "陣形の変化に対応しつつ、5体の妖異を同時に討伐せよ！"
        },
        "text2": {
            "de": "Camios können nur vernichtet werden, wenn man alle fünf zugleich besiegt. In den wenigen Sekunden, bis sie sich wieder regenerieren, musst du die übrigen erledigen. Achte auf ihre LP, sodass du sie alle auf einmal erwischt.",
            "en": "The enemy will use one of many different formations to give themselves the advantage in battle. The Black Cross renders one of the camios invulnerable to attacks. The Demon's Sword increases attack potency, and the Screaming Circle summons a voidsent minion to battle.",
            "fr": "Les camios sont douées d'un pouvoir de récupération mystérieux, elles réapparaîtront inlassablement si vous mettez trop de temps à toutes les abattre les unes après les autres.  Faites donc tout votre possible pour les tuer toutes les cinq simultanément!",
            "ja": "討伐目標の「カミオ」は、個別に倒すと復活してしまう。  復活するまでの数秒間で、残りの「カミオ」を倒せ！  「カミオ」のHPに注意しつつ5体同時に撃破せよ！"
        },
        "text3": {
            "de": "Die Camios bilden Formationen, die ihre Attacken verstärken oder neue Verbündete herbeirufen. Reagiere flexibel auf die Effekte!",
            "en": "If one of the camios is defeated, the remaining voidsent will resummon their fallen companion to full strength within a matter of moments. Weaken each of the targets equally, and then deal the five killing blows in succession.",
            "fr": "Étudiez bien les effets des formations de combat qu'adoptent les camios.  Elles semblent capables de rendre l'une d'entre elles invunérable avec la Croix noire, d'accroître leur attaque avec l'Épée du démon et même d'invoquer un autre être du néant avec le Cercle hurlant!",
            "ja": "一部の敵が無敵化する陣形、攻撃力が上昇する陣形、  新たな魔物が召喚される陣形。  各陣形の特殊効果に注意しつつ、臨機応変に戦え！"
        },
        "text4": {
            "de": "In der Nähe von Singende Scherben sind Camios aufgetaucht. Diese Nichtsgesandten schließen sich zu fünft zusammen und können nur zugleich vernichtet werden. Außerdem führen sie mit ihren magischen Formationen Effekte herbei, die du rechtzeitig vorausahnen musst!",
            "en": "Five voidsent demons have descended into the Singing Shards, devouring the souls of any and all who cross their path. Early attempts at slaying the creatures have all ended in failure, for as long as one survives, it will continuously summon the fallen back to its side.    If a party were able to somehow time the killing blows necessary to fell all five of the creatures at once, victory may be possible. However, the demons will try and stop this by employing a combination of complex battle formations to thwart their pursuers' plans.",
            "fr": "Une horde de gargouilles du néant connues sous le nom de “camios” ont fait leur apparition à Pierrechantantes.  Ces créatures forment un groupe de cinq et sont capables d'adopter différentes formations de combat, bénéficiant ainsi de pouvoirs magiques. Observez bien ces effets et terrassez ces êtres maudits!",
            "ja": "唄う裂谷に出現した、妖異「カミオ」の群れをせん滅せよ！  「カミオ」は、5体1組を成す特殊な妖異である。  ほぼ同時に倒さねば、すぐに復活してしまうという。    さらに、討伐目標である「カミオ」たちは、  特殊効果を発揮する魔法陣のような陣形を組む。  奴らの陣形を見逃さず、その効果を把握しつつ戦え！"
        }
    },
    "14": {
        "text1": {
            "de": "Schützt die Relikte und eliminiert die Giganten!",
            "en": "Protect the artifacts and slay the gigants!",
            "fr": "Protégez les objets anciens tout en terrassant les géants!",
            "ja": "貴重な遺物を守りつつ、3勢力の巨人族を排除せよ！"
        },
        "text2": {
            "de": "Jede der drei widerstreitenden Kräfte der Gigantenvölker will an die allagischen Relikte gelangen. Sorg dafür, dass die Relikte keinen Schaden erleiden, und vernichte die Giganten!",
            "en": "The three classes of gigants have begun to butt heads right in the middle of a Sons of Saint Coinach dig site. Draw the colossi away from the artifacts and slay them before any lasting damage is done.",
            "fr": "Trois espèces de géants opposées les unes aux autres cherchent à s'emparer d'objets anciens mhigois pour les détruire.  Terrassez ces colosses tout en protégeant les antiquités!",
            "ja": "対立し合う3勢力の巨人族は、それぞれが遺物を狙う！  「アラグ文明の遺物」が破壊されないように守りつつ、  すべての巨人族をせん滅せよ！"
        },
        "text3": {
            "de": "Wenn du die Anführer der drei Gruppen von Giganten besiegst, können sie keine Verstärkung mehr rufen. Lässt du allerdings zu, dass sie sich verbünden, sieht es schlecht für dich aus!",
            "en": "As long as the leaders of each class are still alive, they will continue to order their horde into  the fray. This is especially true if two leaders happen to come across one another.",
            "fr": "Vous pouvez mettre fin aux vagues de renfort en pourfendant les chefs des tribus de géants.  Mais surtout, ne les laissez pas entrer en contact les uns avec les autres, car ils appelleraient encore plus de leurs guerriers!",
            "ja": "各巨人族のリーダーを倒せば、増援を阻止できる。  なお、巨人族のリーダー同士が接触すれば、  必ずや増援を呼ばれることだろう。衝突を阻止せよ！"
        },
        "text4": {
            "de": "Unter den Gigas, Riesen und Hekatoncheir ist ein Streit um antike Relikte entbrannt. Schütz die allagischen Relikte und vernichte die Giganten! Sich aufzuteilen und die Anführer von ihrem Gefolge isoliert zu erledigen, ist der Schlüssel zum Sieg.",
            "en": "The gigants are made up of three distinctive classes: the ruling class of gigas, the slave class of giants, and the hecatoncheires─a second class of slaves who have spent the past several centuries trapped in a sealed mine. The enmity between the classes runs deep, and when any two converge, sparks will fly. But, when all three converge...the results can be devastating.    Parties from all three of the gigant classes have stumbled onto a dig site of the Sons of Saint Coinach. The researchers have all fled to safety, but the artifacts they discovered remain on the field. Slay the intruders while protecting the relics from needless destruction.",
            "fr": "Les gigas et leurs esclaves que sont les géants et les hécatonchires semblent prêts à tout pour mettre la main sur des pierres magiques que contiennent d'anciens objets mhigois.  Leurs chefs ont semble-t-il préparé de nombreux renforts afin d'atteindre leur but. Protégez ces vestiges antiques contre ces êtres colossaux!",
            "ja": "巨人族の支配者階級ギガース族と、奴隷階級に属する  ジャイアント族とヘカトンケイレス族の間で騒乱が発生！  各巨人族は、遺物に埋め込まれた秘石を狙っている！    「アラグ文明の遺物」を守りつつ、巨人族を排除せよ！  時には戦力を二分して対処することも必要となる。  各巨人族の頭目を倒し、増援を遮断するのが勝利の鍵だ！"
        }
    }
}