{
    "0": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "action": {
            "de": "Ruf deinen von deiner Staatlichen Gesellschaft ausgegebenen Kampf-Chocobo herbei.",
            "en": "Summon your Grand Company-issued battle chocobo.",
            "fr": "Vous appelez le chocobo de bataille que votre grande compagnie vous a alloué.",
            "ja": "マイチョコボに騎乗する。  グランドカンパニーから支給された軍用チョコボ"
        },
        "help1": {
            "de": "Diese Tiere wachsen im Stadtstaat von Ishgard auf und eignen sich sowohl zum Reiten als auch für die Schlacht. Um dem Körperbau von Roegadyn und Lalafell gerecht zu werden, werden auch besonders kräftige und sehr kleine  Varianten gezüchtet.",
            "en": "Born and bred in the city-state of Ishgard, the majority of company chocobos are geldings of the rouncey variety; however, massive destriers and miniature Belah'dian jennets are also raised to accommodate the builds of Roegadyn and  Lalafellin riders respectively.",
            "fr": "Les grandes compagnies se fournissent auprès des meilleurs haras ishgardais pour obtenir leurs montures. Les roussins sont destinés aux soldats de taille moyenne, les robustes destriers aux Roegadyns, et les petits genets belahdiens  aux Lalafells.",
            "ja": "イシュガルド産の軍用チョコボ。一般的なラウンシー種だけでなく、ルガディン族の騎乗にも堪えられる大柄のデストリア種や、ララフェル族用に品種改良されたベラフディアン・ジェニット種などが存在する"
        },
        "help2": {
            "de": "Schlafende Chocobos soll man nicht wecken. Warum? Weil  sie einen noch strengeren Körpergeruch entwickeln, wenn  sie nicht ausgeschlafen sind.  Volksmund",
            "en": "Chocobos are stout-  hearted creatures, but  they have their limits.    - Mimigun",
            "fr": "Kwé!",
            "ja": "クエーッ！"
        },
        "name": {
            "de": "Gesellschafts-Chocobo",
            "en": "company chocobo",
            "fr": "chocobo destrier",
            "ja": "マイチョコボ"
        },
        "name_plural": {
            "de": "Gesellschafts-Chocobos",
            "en": "company chocobos",
            "fr": "chocobos destriers",
            "ja": ""
        }
    },
    "2": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "3": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "4": {
        "action": {
            "de": "Benutz dein Goobbue-Horn, das dir der Fahrende Sänger gab, um dein moosiges Reittier herbeizurufen.",
            "en": "Use the odd-shaped horn gifted to you by the wandering minstrel to call a massive goobbue to your side.",
            "fr": "La corne de forme étrange que vous a donnée le ménestrel errant vous permet d'appeler un énorme goobbue.",
            "ja": "グゥーブーに騎乗する。  不思議なホルンによって呼び出されるグゥーブー"
        },
        "help1": {
            "de": "Wie diese wilde Kreaturen zu zähmen sind, war lange Zeit ein Mysterium. Bis ein sagenumwobener fahrender Sänger in den letzten Tagen vor der Katastrophe durch Eorzea wanderte und es dessen Bewohnern näherbrachte.",
            "en": "Traded for a song by the High Satrap of a distant land, the secret to taming these creatures once thought to be unbreakable was introduced to Eorzea by a mysterious wandering minstrel who journeyed through the realm in the final  days before the Calamity.",
            "fr": "Le ménestrel errant vous a offert en gage de reconnaissance une corne magique permettant d'appeler un goobbue. Ces animaux ne sont généralement pas dociles, mais celui-ci est semble-t-il un mélomane qui a suivi le barde  durant ses voyages dans tout  Éorzéa, charmé par sa musique.",
            "ja": "異邦の詩人が冒険者に感謝の印として贈った「魔法の角笛」によって、呼び寄せることができるグゥーブー。本来、温厚ではない獣だが、詩人が紡ぐ詩を気に入ったらしく、エオルゼアに迷い込んだ彼と共に旅を続けていた"
        },
        "help2": {
            "de": "Mmmm, was für Delikatessen! Wenn ich  doch nur den Magen einer Goobbue hätte,  dann könnte ich noch mehr essen.  Nanamo",
            "en": "Would that I had the  girth of a goobbue!    - Nanamo Ul Namo",
            "fr": "(bâillement)",
            "ja": "ンゴォォォ"
        },
        "name": {
            "de": "Goobbue",
            "en": "goobbue",
            "fr": "goobbue",
            "ja": "グゥーブー"
        },
        "name_plural": {
            "de": "Goobbuen",
            "en": "goobbues",
            "fr": "goobbues",
            "ja": ""
        }
    },
    "5": {
        "action": {
            "de": "Fünf Jahre und eine erschütternde Katastrophe konnten die Bande zwischen euch nicht sprengen: Ein Pfiff, und dein treuer Chocobo ist zur Stelle wie in alten Zeiten.",
            "en": "Five years and a realm-shaking Calamity were not enough to break the bonds between you and your loyal steed. A single whistle and he will be at your side once again.",
            "fr": "Le ravage du continent par le Fléau et cinq longues années n'ont pas réussi à affecter ce courageux animal. Il sera à vos côtés d'un simple coup de sifflet.",
            "ja": "レガシーチョコボに騎乗する。  時を越えて巡り会った名チョコボ"
        },
        "help1": {
            "de": "In den fünf Jahren nach deinem plötzlichen Verschwinden in Carteneau hat dieser treue Chocobo jeden Moment damit zugebracht, auf der Suche nach seinem verlorenen Meister durch die Lande zu streifen. Seine zahlreichen  Abenteuer sind fantastisch  und herzzerreißend ...",
            "en": "In the five years following your sudden disappearance from the Carteneau Flats, your ever-faithful chocobo spent each waking moment galloping across the realm in search of his lost master. His myriad adventures are nothing less than fantastical  and heartbreaking...but that is  a story for another day.",
            "fr": "Vous ne pensiez pas revoir votre chère monture après votre saut dans l'avenir. C'était sans compter sur la fidélité et la ténacité de votre chocobo, qui a su vous retrouver après avoir erré cinq ans sans jamais accepter d'autre maître.",
            "ja": "賢者ルイゾワの秘術によって、次元の狭間へと送られていた冒険者が、5年の時を越えて巡り会った名チョコボ。長らく主なしで放浪の旅を続けていたらしく、たくましさと独特の風格を兼ね備えている"
        },
        "help2": {
            "de": "Bis vor kurzem wurde die Chocobo-Zucht nur in Ishgard betrieben. Dort wurde  alles sehr streng reguliert. Es gab zum Beispiel ein striktes Exportverbot für  weibliche Chocobos, um die Monopolstellung Ishgards nicht zu gefährden.  Keitha",
            "en": "Go find the chocobo you  rode in on, and ride on out.    - Sevrin",
            "fr": "Kwéé!!",
            "ja": "クエーッ！！"
        },
        "name": {
            "de": "Legacy-Chocobo",
            "en": "legacy chocobo",
            "fr": "chocobo Legacy",
            "ja": "レガシーチョコボ"
        },
        "name_plural": {
            "de": "Legacy-Chocobos",
            "en": "legacy chocobos",
            "fr": "chocobos Legacy",
            "ja": ""
        }
    },
    "6": {
        "action": {
            "de": "Ruf deine von den Garlond-Metallwerken modifizierte Magitek-Kampfmaschine herbei.",
            "en": "Call into battle your suit of Garlond Ironworks-modified magitek armor.",
            "fr": "Vous pouvez appeler à vous une armure magitek, qui a été modifiée par les ingénieurs des Forges de Garlond sous la direction de Cid.",
            "ja": "魔導アーマーに騎乗する。  シドが改良したガーロンド・アイアンワークスカスタム"
        },
        "help1": {
            "de": "Dieser garleischen Magitek-Kampfrüstung wurde das ursprüngliche Kontrollsystem entfernt und durch einen neuen, modifizierten Kern ersetzt, den Cid von den Garlond-Metallwerken entwickelt hat.",
            "en": "This suit of Garlean-developed reaper-class magitek battle armor has had its original control systems purged and replaced with a new, modified core built by Cid of the Garlond Ironworks.",
            "fr": "Une armure magitek impériale de type faucheuse. Cid et ses ingénieurs l'ont modifiée, en incorporant notamment un noyau magnétique similaire à ceux utilisés dans la fabrication des pantins.",
            "ja": "ガレマール帝国軍が制式採用している騎乗型魔導アーマー「リーパー」。これを鹵獲したシドたちが、魔法人形のコアを制御装置として組み込むなど改造を施し、ガーロンド・アイアンワークスカスタムとして新生させた"
        },
        "help2": {
            "de": "Der Pfirsichduft weckt auch in mir wohlige Erinnerungen. Ganz Doma war im  Frühling bedeckt von der Pracht rosafarbener Blüten. Nun, bis die Garlear mit ihren  Magitek-Kampfmaschinen alles niedertraten, was in unserem schönen Land wuchs.  Houzan",
            "en": "At last, our very own  suit of magitek armor!    - Cid Garlond",
            "fr": "Identification en cours...",
            "ja": "ウィーン、ガシャン！"
        },
        "name": {
            "de": "Magitek-Kampfmaschine",
            "en": "magitek armor",
            "fr": "armure magitek",
            "ja": "魔導アーマー"
        },
        "name_plural": {
            "de": "Magitek-Kampfmaschinen",
            "en": "suits of magitek armor",
            "fr": "armures magitek",
            "ja": ""
        }
    },
    "7": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "8": {
        "action": {
            "de": "Ruf deinen flinken Coeurl herbei, der darauf trainiert wurde, dich als seine Meisterin zu erkennen und nicht als Mahlzeit.",
            "en": "Summon your fleet-footed battle coeurl, trained from a pup to recognize you as a friend...not food.",
            "fr": "Vous pouvez appeler un coeurl de combat, entraîné depuis son plus jeune âge pour voir en vous une amie... et non pas de la nourriture.",
            "ja": "クァールに騎乗する。  訓練された若く俊敏なクァール"
        },
        "help1": {
            "de": "Diese Spezies stammt aus dem Nahen Osten und hat sich erst vor kurzem auch in Eorzea verbreitet. Die Tiere wurden von Adeligen aus Ul'dah aus fernen Ländern wie Thavnair importiert, um sie als Haustiere zu halten. Jedoch gibt es nur eine Handvoll ausgebildeter Bändiger, die sie abzurichten vermögen.",
            "en": "Native to the jungles of the Near East, coeurls were only recently introduced to Eorzea, brought over from faraway lands such as Thavnair by Ul'dahn nobles who thought to breed them as pets. Now, but a handful of skilled tamers living in recluse on the Pearl are  said to be able to train them.",
            "fr": "À l'état sauvage, ces félins sont redoutés pour leur incroyable rapidité et leur férocité. Mais au Proche-Orient, dont ils sont originaires, ils sont dressés grâce à des méthodes particulières inconnues des Éorzéens et sont utilisés comme monture. Le vôtre aurait été élevé à Thavnair.",
            "ja": "若く俊敏なクァール。野生のクァールは非常に獰猛な魔獣として知られる存在だが、原産地である近東では独自の調教法が確立されているという。この個体は、サベネア島で騎獣として訓練されたものらしい"
        },
        "help2": {
            "de": "Erst letzte Woche wurde ein Neuling von einem Coeurl  in Stücke gerissen. Kein schöner Anblick, das sage ich dir.  Orwen",
            "en": "Hey, good lookin'!  Catch my coeurl yet?    - Swygrael",
            "fr": "(feulement)",
            "ja": "グルルルル…"
        },
        "name": {
            "de": "Coeurl",
            "en": "coeurl",
            "fr": "coeurl",
            "ja": "クァール"
        },
        "name_plural": {
            "de": "Coeurls",
            "en": "coeurls",
            "fr": "coeurls",
            "ja": ""
        }
    },
    "9": {
        "action": {
            "de": "Ruf deinen Ahriman herbei, den mächtige Magie dazu brachte, sich ohne Murren von dir reiten zu lassen. ",
            "en": "Summon forth a riding ahriman, bound to this realm with powerful magicks guaranteed to never fade.",
            "fr": "Vous appelez votre monture ahriman, une entité entraînée pour garder toujours l'œil sur vous.",
            "ja": "アーリマンに騎乗する。  魔法によって操ることを可能にした妖異アーリマン"
        },
        "help1": {
            "de": "Obwohl man wenig über das Reich des Nichts und dessen Kreaturen weiß, haben Gelehrte entdeckt, dass es eine strikte Hierarchie unter den Nichtsgesandten gibt, die aus zwölf Rängen besteht. Ahriman gehören mutmaßlich zum fünften davon, was sie zu formidablen Gegnern macht.",
            "en": "Though little is known of the void and the creatures which call the extra-dimensional realm home, scholars have discovered that there is a strict hierarchy amongst voidsent consisting of twelve distinct tiers. Ahrimans are believed to fall into the fifth, making them formidable foes...  when not enthralled by curses.",
            "fr": "Le néant est une dimension par nature méconnue, mais les savants s'accordent généralement pour hiérarchiser les créatures qui l'habitent sur douze rangs. Les ahrimans feraient partie du cinquième.",
            "ja": "単眼有翼の魔物。妖異学者が分類するところによると、妖異十二階位の第五位に位置する中位の妖異らしい。動物の眼を依代に異界から召喚したものを、強力な呪術によって縛り付けることで、操ることを可能にしている"
        },
        "help2": {
            "de": "Sprachforscher vermuten, dass gefräßige Ahriman der  Ursprung für die Redensart „Das Auge isst mit.“ sind.  Enyklopädie Eorzea",
            "en": "Ye'd 'ave t' be blinder'n an  ahriman wi' an eyepatch t'  miss the camp.    - Baderon Tenfingers",
            "fr": "(regard fixe)",
            "ja": "ギロリ！"
        },
        "name": {
            "de": "Ahriman",
            "en": "ahriman",
            "fr": "ahriman",
            "ja": "アーリマン"
        },
        "name_plural": {
            "de": "Ahrimans",
            "en": "ahrimans",
            "fr": "ahrimans",
            "ja": ""
        }
    },
    "10": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "11": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "12": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "13": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "14": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "15": {
        "action": {
            "de": "Ruf dein weißes, elegant gehörntes Reittier herbei, mit dem du dich im Finsterwald befreundet hast. ",
            "en": "Summon forth the single-horned steed you befriended in the Black Shroud.",
            "fr": "Vous appelez l'étrange licorne que vous avez rencontrée dans la Sylve, peut-être une des dernières de son espèce.",
            "ja": "ユニコーンに騎乗する。  黒衣森で出会った純白の一角獣"
        },
        "help1": {
            "de": "Vor gar nicht allzu langer Zeit gab es in Eorzea noch Tausende von Einhörnern, die oft in großen Herden über das Hochland von Coerthas zogen und die Berge so schneeweiß färbten. Die Wilderei hat den Beständen jedoch arg zugesetzt, und wenn du nicht gewesen wärest, gäbe es  nun noch eins weniger.",
            "en": "Not long ago, Eorzean unicorns numbered in the thousands, and could oft be seen roaming the Coerthas highlands in great majestic herds that would render the mountains white as snow. Poaching has caused the population to decline, and if it were not for your act of kindness,  there would be one fewer.",
            "fr": "Rares sont ceux qui ont l'occasion d'apercevoir un de ces nobles équidés, même dans leur Coerthas natal. Cette licorne a décidé de rester à vos côtés après que vous l'avez soignée.",
            "ja": "黒衣森で出会った純白の一角獣。ユニコーンは、原産地のクルザス地方でも滅多に目にしない珍しい獣だが、何らかの要因で山を下り、森に迷い込んでしまったらしい。怪我を治療したことで懐き、頼れる友となった"
        },
        "help2": {
            "de": "Einhörner sind klug und dafür bekannt, sich für  gute Taten bei ihren Gönnern zu bedanken.  Braya",
            "en": "Your precious horses,  they're just unicorns with  a big empty forehead.    - Chief Chocowacker",
            "fr": "Hiiiiiii!!",
            "ja": "ブルルルル…"
        },
        "name": {
            "de": "Einhorn",
            "en": "unicorn",
            "fr": "licorne",
            "ja": "ユニコーン"
        },
        "name_plural": {
            "de": "Einhörner",
            "en": "unicorns",
            "fr": "licornes",
            "ja": ""
        }
    },
    "16": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "17": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "18": {
        "action": {
            "de": "Ruf deinen kraftstrotzenden Behemoth. ",
            "en": "Summon your mighty behemoth, trained from birth to carry you...not trample you underfoot like an ant.",
            "fr": "Vous appelez votre monture béhémoth. Ce jeune béhémoth vigoureux a été élevé par l'homme, il est apprivoisé.",
            "ja": "ベヒーモスに騎乗する  幼獣の頃から人の手で育てた若く堅強なベヒーモス"
        },
        "help1": {
            "de": "Unmittelbar nach der Katastrophe stieß eine Abenteurerin bei ihrer Rückkehr von Falkenhorst nach Gridania auf eine Höhle mit Baby-Behemoths, die ihre Mutter im Flammenmeer von Bahamut verloren hatten. Trotz energischer Einwände von Freunden und Familie behielt sie die kleinen Bestien und richtete sie als Reittiere ab.",
            "en": "Immediately following the Calamity, an adventurer returning to Gridania from Falcon's Nest in Coerthas happened upon a den of baby behemoths who had lost their mother to Bahamut's flames. Despite objections from friends and family alike,  she kept the beasts, eventually  training them to serve as mounts.",
            "fr": "Immédiatement après le Fléau, un aventurier voyageant dans une région reculée du Coerthas a trouvé des bébés béhémoth dont la mère avait péri dans les flammes de Bahamut. Il les a élevés et est parvenu à les dresser, à la surprise de tous ses proches.",
            "ja": "冒険者ギルドから贈られた屈強な騎獣。霊災直後にある冒険者が、クルザスの山奥で親獣から見捨てられたベヒーモスの幼獣を発見。これを手塩にかけて育てたところ、奇跡的に人に懐くようになったらしい"
        },
        "help2": {
            "de": "Und vergiss nicht: Egal, was passieren sollte,  leg dich auf keinen Fall mit dem Behemoth an!  Meurise",
            "en": "Do not presume to  provoke the behemoth to  battle. You will die.    - Meurise",
            "fr": "Grrr...",
            "ja": "グガアァァッ！"
        },
        "name": {
            "de": "Behemoth",
            "en": "behemoth",
            "fr": "béhémoth",
            "ja": "ベヒーモス"
        },
        "name_plural": {
            "de": "Behemoth",
            "en": "behemoths",
            "fr": "béhémoths",
            "ja": ""
        }
    },
    "19": {
        "action": {
            "de": "Besteig deinen kampfstarken Drakon, den die Bruderschaft der Asche herangezogen hat.",
            "en": "Summon your cavalry drake, trained by the drake whisperer of the Brotherhood of Ash.",
            "fr": "Vous appelez votre monture draconide. Élevé par la Ligue des cendres, ce draconide de combat est habitué à la présence humaine.",
            "ja": "キャバルリー・ドレイクに騎乗する  灰の一党が育て上げた騎乗用バトルドレイク"
        },
        "help1": {
            "de": "Einen Reit-Drakon abzurichten ist ein langer und mühseliger Prozess, der schon kurz nach dem Schlüpfen des Jungtieres beginnt. Er bekommt seine Mutter nie zu Gesicht und wird von einem Drakon-Flüsterer aufgezogen, um sicherzustellen, dass er sowohl unterwürfig als auch tödlich ist.",
            "en": "Training a cavalry drake is a long and arduous process that begins the moment the scalekin hatches. Never allowed to see its mother, the creature is raised solely in the presence of a drake whisperer while being weaned on the incendiary glands of aged battle  drakes to ensure it is both  submissive and deadly.",
            "fr": "Le dressage d'un draconide de cavalerie est un processus long et ardu. Séparés immédiatement de leur mère, ils sont rapidement sevrés par leur dresseur, qui les nourrit de glandes calorifères de vieux draconides pour s'assurer qu'ils soient à la  fois dociles et meurtriers.",
            "ja": "灰の一党が育て上げた騎乗用バトルドレイク。幼き頃から、アマルジャ族の獣牧士が厳しい訓練を施し、かつ老成したバトルドレイクの火炎袋を食べさせて育てたため、従順さと野性味を併せ持つ騎獣となっている"
        },
        "help2": {
            "de": "Drakons schubsen ihre Jungen in einen Abgrund,  aus dem sie aus eigener Kraft emporklettern müssen.  Genau so ist es auch bei den Amalj'aa.  Hamujj Gah",
            "en": "You are as a lost kitten  that has wandered into  the drake's lair.    - Zagozz Teh",
            "fr": "Ssss...",
            "ja": "フシュウウウウ…"
        },
        "name": {
            "de": "Reit-Drakon",
            "en": "cavalry drake",
            "fr": "draconide de cavalerie",
            "ja": "キャバルリー・ドレイク"
        },
        "name_plural": {
            "de": "Reit-Drakons",
            "en": "cavalry drakes",
            "fr": "draconides de cavalerie",
            "ja": ""
        }
    },
    "20": {
        "action": {
            "de": "Klettere auf deine hünenhafte Waldkreatur, die dir die Sylphen anvertraut haben.",
            "en": "Summon your laurel goobbue, towering friend to the sylphs.",
            "fr": "Vous appelez votre monture goobbue couronné. Ce goobbue est un bon ami des Sylphes.",
            "ja": "ローレル・グゥーブーに騎乗する  仮宿のシルフたちの大きなお友達"
        },
        "help1": {
            "de": "Nachdem ihr das Moos und die Blumen vom Kopf entfernt wurden, nahmen die Sylphen von der Sylphen-Zuflucht diese sanftmütige Goobbue bei sich auf und fertigten für sie einen beeindruckenden Lorbeerkranz an, um ihre Narben zu kaschieren.",
            "en": "After having the moss and flowers growing upon his head pulled up and tossed aside like common weeds by a band of sylvan ne'er-do-wells, this quiet-mannered goobbue was taken in and cared for by the sylphs of Little Solace whose elders crafted for him  a magnificent laurel with  which to hide his scars.",
            "fr": "Les Dénaturés se sont méchamment amusés à arracher la mousse qui recouvrait le crâne de ce goobbue. Le chef des Sylphes du Refuge a eu pitié de lui et l'a soigné, puis lui a confectionné une couronne de lauriers pour cacher ses  cicatrices.",
            "ja": "仮宿のシルフたちの大きなお友達。悪い子シルフが悪戯として植物を引っこ抜きまくったため、見事に頭頂部がハゲてしまった。これを哀れに思った長ちゃまが、草で編んだ冠をかぶせてあげたことで仲良くなったらしい"
        },
        "help2": {
            "de": "Die Goobbueige der Meinigen riecht wie  eine alte Milchwurzel, hihi. So süß!  Nyxia",
            "en": "Naught is as exhilarating  as a romp through the  forest on goobbueback.    - Unknown",
            "fr": "Hmph...",
            "ja": "ンゴォォォ"
        },
        "name": {
            "de": "Lorbeer-Goobbue",
            "en": "laurel goobbue",
            "fr": "goobbue couronné",
            "ja": "ローレル・グゥーブー"
        },
        "name_plural": {
            "de": "Lorbeer-Goobbuen",
            "en": "laurel goobbues",
            "fr": "goobbues couronnés",
            "ja": ""
        }
    },
    "21": {
        "action": {
            "de": "Ruf deine antimagisch beschichtete Magitek-Kampfmaschine (Typ C) herbei.",
            "en": "Call into battle your gilded suit of magitek armor. Its golden coating serves to resist magicks while impressing members of the opposite sex.",
            "fr": "Vous pouvez appeler à vous une armure magitek. Ce modèle de type faucheuse bénéficie d'un revêtement spécial résistant à la magie.",
            "ja": "C式魔導アーマーに騎乗する  耐魔法コーティングを施した魔導リーパー"
        },
        "help1": {
            "de": "Nach nur wenigen Gefechten mit den alliierten Stadtstaaten musste Garlemand feststellen, dass die Zauber der Magier des Reiches selbst die dickste Magitek-Rüstung durchdrangen. Daraufhin wurde eine spezielle Bronzelegierung erfunden, um elementaren Angriffen besser  standhalten zu können.",
            "en": "It only took a few heated skirmishes with the allied city-states for Garlemald to realize that the magicks wielded by the realm's mages were too much for even the thickest of magitek armor plating. Alloyed gilding has since been discovered to dampen the  effects of elemental charges  and is now standard issue.",
            "fr": "Garlemald a vite réalisé après quelques combats contre l'Alliance éorzéenne que ses armures ne faisaient pas le poids face à la puissance des mages. L'Empire a alors mis au point ce prototype revêtu d'un enduit doré capable de résister  aux attaques magiques.",
            "ja": "ガレマール帝国軍が密かに開発していた改良型「リーパー」。金色に輝く装甲は、新開発の特殊塗料によるもの。これはエオルゼア同盟軍が多用する魔法攻撃に備えた、耐魔法コーティングであるらしい"
        },
        "help2": {
            "de": "Was ist das? Ein verbesserter Typ von Magitek-Kampfmaschine?  Biggs",
            "en": "You ditched your magitek  armor!? Fool of a Lalafell!    - Biggs",
            "fr": "Autorisation en cours...",
            "ja": "ウィーン、ガシャン！"
        },
        "name": {
            "de": "Typ C-Magitek-Kampfmaschine",
            "en": "gilded magitek armor",
            "fr": "armure magitek type C",
            "ja": "C式魔導アーマー"
        },
        "name_plural": {
            "de": "Typ C-Magitek-Kampfmaschinen",
            "en": "suits of gilded magitek armor",
            "fr": "armures magitek type C",
            "ja": ""
        }
    },
    "22": {
        "action": {
            "de": "Ruf dein freundliches Pferd Albtraum herbei.",
            "en": "Summon forth the single-horned steed with a temperament as black as his coat.",
            "fr": "Vous appelez l'alicorne de jais. Cette licorne fauve a été apprivoisée, mais elle reste extrêmement belliqueuse et implacable.",
            "ja": "ナイトメアに騎乗する  調教された妖馬。性格は非常に好戦的かつ執念深い"
        },
        "help1": {
            "de": "Es ist kein Geheimnis, dass es die Ascians waren, die die Wilden Stämme mit Albträumen versorgten, aber die Gründe dafür sind nach wie vor unklar. Die wilden Bestien gelten als unzähmbar und einzig der schrille Ton einer magischen Pfeife vermag sie zu beruhigen.",
            "en": "While it is no secret that it was the enigmatic Ascians who provided the beast tribes with nightmares, their reasons for doing so remain shrouded in mystery. Otherwise untamable, the single piercing tone of a magicked whistle is the only method known to soothe  the savage beasts.",
            "fr": "Personne ne sait pourquoi les Asciens ont décidé d'offrir ces bêtes féroces aux tribus barbares. Elles sont de nature agressive et tenace, mais également complètement loyales à ceux qui possèdent une flûte enchantée.",
            "ja": "調教された妖馬「ナイトメア」。闇の勢力「アシエン」が、蛮族たちに与えた存在らしいが、詳細については明らかになっていない。その性格は非常に好戦的かつ執念深いが、魔法の笛の持ち主には絶対的に服従する"
        },
        "help2": {
            "de": "Ich hörte die eindringlichen Stimmen der Gebieter in ungewohnter  Klarheit rufen: „Der Albtraum ist erwacht!“ So viel Schrecken  schwang in ihren Worten mit, wie ich es nie zuvor erlebt habe.  A-Ruhn-Senna",
            "en": "See the nightmare for  reality, and ready thyself  for the coming chaos!    - Urianger",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Albtraum",
            "en": "nightmare",
            "fr": "alicorne de jais",
            "ja": "ナイトメア"
        },
        "name_plural": {
            "de": "Albträume",
            "en": "nightmares",
            "fr": "alicornes de jais",
            "ja": ""
        }
    },
    "23": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "24": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "25": {
        "action": {
            "de": "Ruf deinen Chocomoppel herbei. Obwohl ihm frisches Futter eigentlich mehr bedeutet als deine Beförderung.",
            "en": "Summon forth your fat chocobo mount. Take care that there is sufficient room for his ample girth.",
            "fr": "Vous appelez votre monture gros chocobo. Attention à l'endroit où vous appelez cet énorme goinfre.",
            "ja": "でぶチョコボに騎乗する。  食い意地の張ったチョコボの親分。こんなとこで笛吹くなよ"
        },
        "help1": {
            "de": "Dieser gefräßige Gourmet wird kaum eine Feder schwingen, solange nicht ein Bündel Gizar-Blätter vor seinem Schnabel baumelt. Dann jedoch kennt er kein Halten mehr und es gibt nichts, was ihn stoppen könnte.",
            "en": "Playfully described by some as “large and in charge,” in truth, when summoned, this gluttonous gourmand will flap nary a feather unless a garland of gysahl greens is dangled before him─in which case not even the laws of nature can slow  the fat chocobo down.",
            "fr": "Gros est un euphémisme pour décrire cet animal. Sa gloutonnerie n'est jamais satisfaite, et il ne bougera pas une plume pour vous. Promettez-lui des légumes de gysahl cependant et rien ne l'arrêtera.",
            "ja": "食い意地の張ったチョコボの親分。笛を吹いて呼び寄せても、「こんなとこで笛吹くなよ」と言わんばかりの態度で接してくる。しかし、目の前に大好物のギサールの野菜をつり下げると様子が一変。一心不乱に走り出す"
        },
        "help2": {
            "de": "<keuch> K...weh... <keuch>  Choco-Fettwanst",
            "en": "Huff...huff...heave...heave...    - Fat Chocobo",
            "fr": "Kwouf... Kwouf...",
            "ja": "うーん、もう食えない"
        },
        "name": {
            "de": "Chocomoppel",
            "en": "fat chocobo",
            "fr": "gros chocobo",
            "ja": "でぶチョコボ"
        },
        "name_plural": {
            "de": "Chocomoppel",
            "en": "fat chocobos",
            "fr": "gros chocobos",
            "ja": ""
        }
    },
    "26": {
        "action": {
            "de": "Ruf deinen Kavallerie-Elbst herbei, der aus einem Ei von Pahh von Novvs Sippe stammt.",
            "en": "Summon your cavalry elbst, raised from an egg by Pahh of Novv's Clutch.",
            "fr": "Vous appelez votre monture elbst. Élevé par Pahh de la Couvée de Novv, cet elbst est habitué à la présence humaine.",
            "ja": "キャバルリー・エルブストに騎乗する。  海獣使いのパァアが育て上げた騎乗用エルブスト"
        },
        "help1": {
            "de": "Um seine Elbste nicht gegenüber den flinken Chocobos zu benachteiligen, stutzt Pahh von Novvs Sippe die Schwimmhäute an ihren Füßen schon in jungen Jahren, damit sie an Land schneller laufen können. Dadurch verlieren sie jedoch ihre natürliche Fähigkeit zu schwimmen.",
            "en": "To ensure his elbst do not find themselves at a disadvantage to swift-running chocobos, Pahh of Novv's Clutch clips the webbing on their feet at a young age, rendering them more capable of achieving high speeds on land. This procedure, however, robs them of their natural-  born ability to swim.",
            "fr": "Pahh à la Couvée de Novv coupe la palmure de ces elbsts lorsqu'ils sont jeunes afin qu'ils soient capables de courir sur terre aussi vite que les chocobos. Ce procédé les prive cependant de leur aptitude naturelle à nager.",
            "ja": "ノォヴ一味の海獣使い、パァアが育て上げた騎乗用エルブスト。陸上歩行に邪魔となる水かきに切れ目を入れてあるため、チョコボに劣らぬ素早さで、地上を走ることができる。ただし、代償として海を泳ぐことはできない"
        },
        "help2": {
            "de": "Auf dem Rücken dieser stolzen Tiere meisterst du  selbst das stürmischste aller Meere! Sssssh ...  Novv",
            "en": "My elbst is your elbst.    - Seabeast Tamer",
            "fr": "Splrrr...",
            "ja": "キシャアァァ…"
        },
        "name": {
            "de": "Kavallerie-Elbst",
            "en": "cavalry elbst",
            "fr": "elbst de cavalerie",
            "ja": "キャバルリー・エルブスト"
        },
        "name_plural": {
            "de": "Kavallerie-Elbste",
            "en": "cavalry elbst",
            "fr": "elbsts de cavalerie",
            "ja": ""
        }
    },
    "27": {
        "action": {
            "de": "Ruf einen Schwarm von explosiven Sänftenträgern für dich herbei. Angenehme Reise!",
            "en": "Summon forth a bevy of bombs who will bear you in comfort upon a hovering palanquin.",
            "fr": "Vous appelez votre balancelle bombo. Ce banc suspendu est tracté par des bombos gazeux. Ne pas appeler en présence de flammes.",
            "ja": "ボムバルーンに騎乗する。  ガス生物ボムに牽引させたゴンドラ。騎乗時は火気厳禁"
        },
        "help1": {
            "de": "Als er erfuhr, dass seine Schöpfungen nicht die Fähigkeit besaßen, sich selbst zu entflammen, tat Ba Go, was jeder gute Sprengmeister tun würde - er brachte die Bomber an den Ecken eines bestickten Seidenkissens an und erschuf  eine schwebende Kutsche.",
            "en": "Upon learning that his creations were forever lacking the power to combust, 789th Order Acolyte Ba Go did what any master of explosives would─attach the bombs to the corners of an iron bench and create a floating coach.",
            "fr": "Après avoir compris que ses bombos ne seraient jamais des explosifs satisfaisants, l'acolyte du 789e ordre Ba Go a décidé de faire la seule chose raisonnable: attacher les créatures à un banc pour en faire un véhicule.",
            "ja": "アコライト789 バ・ゴが作ったボムのうち、イマイチ爆発力に優れなかった失敗作たちを集め、ゴンドラの牽引役として転用したもの。それでも元爆弾であることには変わらないため、騎乗時は火気厳禁である"
        },
        "help2": {
            "de": "Hihihi, Bomber zur Explosion geboren. Für einen  kurzen Moment sie leben. In einem Augenblick  des Glanzes sie vergehen.  Ba Go, Akolyth des 789. Ordens",
            "en": "Hack and slash and  tossy-boom. Bang and  boom and slashy-doom.♪    - Goblin Diddy",
            "fr": "(crépitement)",
            "ja": "ギギ、ギギギギ！"
        },
        "name": {
            "de": "Bomber-Sänfte",
            "en": "bomb palanquin",
            "fr": "balancelle bombo",
            "ja": "ボムバルーン"
        },
        "name_plural": {
            "de": "Bomber-Sänften",
            "en": "bomb palanquins",
            "fr": "balancelles bombo",
            "ja": ""
        }
    },
    "28": {
        "action": {
            "de": "Ruf das legendäre Ross Aithon herbei, welches dem Primae Ifrit zugerechnet wird. Sein Atem ist so heiß wie die Sieben Höllen zusammen.",
            "en": "Summon forth Aithon, the legendary steed favored of the primal Ifrit. Its breath is said to be as hot as the seventh hell.",
            "fr": "Vous appelez Aithon, le destrier légendaire d'Ifrit. Son souffle est empreint de flammes brûlantes comme la braise.",
            "ja": "アイトーンに騎乗する。  焔神に祝福された妖馬。その息すらも熱気を放つ"
        },
        "help1": {
            "de": "Der Legende nach schuf der Herr des Infernos, Ifrit, dieses magische Ross aus einem Albtraum, der von den Amalj'aa geopfert wurde.",
            "en": "Legend states that the Lord of the Inferno, Ifrit, forged this magicked steed from a nightmare offered by the Amalj'aa in sacrifice.",
            "fr": "On raconte que le Primordial Ifrit, le Seigneur des flammes, a forgé ce destrier à partir d'une alicorne de jais offerte en sacrifice par les Amalj'aa.",
            "ja": "焔神「イフリート」による祝福を受け、燃え盛る劫火をまとった妖馬。おそらくアマルジャ族が妖馬「ナイトメア」を蛮神に供物として捧げた結果、誕生したものと思われる。その息すらも、地獄の業火のような熱気を放つ"
        },
        "help2": {
            "de": "Ich frage mich, wer wohl schneller galoppieren kann: Chocobos  oder Pferde? Bestimmt Pferde, die haben schließlich doppelt so  viele Beine!  Youzan",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Aithon",
            "en": "Aithon",
            "fr": "Aithon",
            "ja": "アイトーン"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Aithon",
            "fr": "Aithon",
            "ja": ""
        }
    },
    "29": {
        "action": {
            "de": "Ruf das legendäre Ross Xanthos herbei, welches dem Primae Garuda zugerechnet wird. In vollem Galopp ist es so schnell wie der Wind.",
            "en": "Summon forth Xanthos, the legendary steed favored of the primal Garuda. At full gallop, it is said to be the very wind itself.",
            "fr": "Vous appelez Xanthos, le destrier légendaire de Garuda. Il file comme le vent, ou plutôt les rafales cinglantes de sa maîtresse.",
            "ja": "クサントスに騎乗する。  嵐神に祝福された妖馬。風に乗り舞うように駆ける"
        },
        "help1": {
            "de": "Der Legende nach schuf die Herrin der Winde, Garuda, dieses magische Ross aus einem Albtraum, der von den Ixal geopfert wurde.",
            "en": "Legend states that the Lady of the Vortex, Garuda, created this magicked steed from a nightmare offered by the Ixal in sacrifice.",
            "fr": "On raconte que la Primordiale Garuda, la Souffleuse de rafales, a créé ce destrier à partir d'une alicorne de jais offerte en sacrifice par les Ixali.",
            "ja": "嵐神「ガルーダ」による祝福を受け、荒れ狂う烈風をまとった妖馬。おそらくイクサル族が妖馬「ナイトメア」を蛮神に供物として捧げた結果、誕生したものと思われる。一陣の風の如く、大地を疾走する"
        },
        "help2": {
            "de": "Ich frage mich, wer wohl schneller galoppieren kann: Chocobos  oder Pferde? Bestimmt Pferde, die haben schließlich doppelt so  viele Beine!  Youzan",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Xanthos",
            "en": "Xanthos",
            "fr": "Xanthos",
            "ja": "クサントス"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Xanthos",
            "fr": "Xanthos",
            "ja": ""
        }
    },
    "30": {
        "action": {
            "de": "Ruf das legendäre Ross Gullfaxi herbei, welches dem Primae Titan zugerechnet wird. Das Stampfen seiner kräftigen Beine ruft Erschütterungen hervor, die noch malmenweit weg spürbar sind.",
            "en": "Summon forth Gullfaxi, the legendary steed favored of the primal Titan. Its powerful legs set off tremors that can be felt from malms away.",
            "fr": "Vous appelez Gullfaxi, le destrier légendaire de Titan. Il frappe la terre de ses sabots avec conviction.",
            "ja": "グルファクシに騎乗する。  岩神に祝福された妖馬。逞しき脚で大地を踏みしめる"
        },
        "help1": {
            "de": "Der Legende nach schuf der Herr der Felsen, Titan, dieses magische Ross aus einem Albtraum, der von den Kobolden geopfert wurde.",
            "en": "Legend states that the Lord of Crags, Titan, wrought this magicked steed from a nightmare offered by the kobolds in sacrifice.",
            "fr": "On raconte que le Primordial Titan, l'Ébranleur des terres, a conçu ce destrier à partir d'une alicorne de jais offerte en sacrifice par les Kobolds.",
            "ja": "岩神「タイタン」による祝福を受け、胎動する溶岩をまとった妖馬。おそらくコボルド族が妖馬「ナイトメア」を蛮神に供物として捧げた結果、誕生したものと思われる。たくましき脚が踏みしめるたび、大地が震え上がる"
        },
        "help2": {
            "de": "Ich frage mich, wer wohl schneller galoppieren kann: Chocobos  oder Pferde? Bestimmt Pferde, die haben schließlich doppelt so  viele Beine!  Youzan",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Gullfaxi",
            "en": "Gullfaxi",
            "fr": "Gullfaxi",
            "ja": "グルファクシ"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Gullfaxi",
            "fr": "Gullfaxi",
            "ja": ""
        }
    },
    "31": {
        "action": {
            "de": "Ruf das legendäre Ross Enbarr herbei, welches dem Primae Leviathan zugerechnet wird. Die tosenden Wellen selbst sollen es an Land geworfen haben.",
            "en": "Summon forth Enbarr, the legendary steed favored of the primal Leviathan. It is said to have been born of the surging waves.",
            "fr": "Vous appelez Enbarr, le destrier légendaire de Léviathan. La légende dit qu'il serait né d'une écume magique.",
            "ja": "エンバールに騎乗する。  水神に祝福された妖馬。魔力の泡より産まれたという"
        },
        "help1": {
            "de": "Der Legende nach schuf der Herr der Wogen, Leviathan, dieses magische Ross aus einem Albtraum, der von den Sahagin geopfert wurde.",
            "en": "Legend states that the Lord of the Whorl, Leviathan, birthed this magicked steed from a nightmare offered by the Sahagin in sacrifice.",
            "fr": "On raconte que le Primordial Léviathan, le Déchaîneur des marées, a donné naissance à ce destrier à partir d'une alicorne de jais offerte en sacrifice par les Sahuagins.",
            "ja": "水神「リヴァイアサン」による祝福を受け、渦巻く水流をまとった妖馬。おそらくサハギン族が妖馬「ナイトメア」を蛮神に供物として捧げた結果、誕生したものと思われる。魔力の泡より、生まれ出でたと伝えられる"
        },
        "help2": {
            "de": "Ich frage mich, wer wohl schneller galoppieren kann: Chocobos  oder Pferde? Bestimmt Pferde, die haben schließlich doppelt so  viele Beine!  Youzan",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Enbarr",
            "en": "Enbarr",
            "fr": "Enbarr",
            "ja": "エンバール"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Enbarr",
            "fr": "Enbarr",
            "ja": ""
        }
    },
    "32": {
        "action": {
            "de": "Ruf deinen furchtlosen Kriegslöwen herbei, der über das Schlachtfeld herrschen wird wie über das Reich der Tiere.",
            "en": "Summon forth your fearless warlion to rule over the battlefield, such is his station as king of the beasts.",
            "fr": "Vous appelez votre monture lion de guerre. Ce fauve majestueux a été entraîné au combat. Il a la prestance d'un roi des animaux.",
            "ja": "ウォーライオンに騎乗する。  戦闘用に調教された軍獅子。百獣の王の風格を持つ"
        },
        "help1": {
            "de": "In der Sechsten Ära des Lichts wurden Löwen aus dem Nahen Osten nach Ul'dah gebracht, um dort als Kampfreittiere der Palastwache zu dienen. Man hielt sie jedoch für unzähmbar, und so wurden die Tiere, die man nicht für Tierhetzen ans Kolosseum verkaufte, in den Wüsten von Thanalan wieder ausgesetzt.",
            "en": "Early in the Sixth Astral Era, lions were brought over from the Near East and trained to serve as battle mounts for the Sultansworn of Ul'dah. Deemed unbreakable, those not sold to the Coliseum for venationes were released into the deserts of Thanalan where they eventually  reverted back to a feral state.",
            "fr": "Les lions ont été importés du Proche-Orient afin de servir de montures aux casques d'argent. Jugés trop imprévisibles, ceux qui n'ont pas été vendus au Colisée ont été relâchés dans le Thanalan, et ils sont finalement retournés à l'état sauvage.",
            "ja": "戦闘用に調教された軍獅子。ザナラーンに野生のライオンは存在しないが、かつては交易を通じて近東から輸入されていたこともあり、近衛兵団「銀冑団」が騎獣としていたこともあった。近年では、珍しい存在といえる"
        },
        "help2": {
            "de": "Ich soll mich auf diesen abgemagerten Löwen setzen? Hat  der heute überhaupt schon etwas zu futtern bekommen?  Furchtsame Palastwache",
            "en": "I, too, see the friends  I lost in the lions and  spinners...    - Gregory",
            "fr": "Grooaaar!",
            "ja": "グオオオーッ！"
        },
        "name": {
            "de": "Kriegslöwe",
            "en": "warlion",
            "fr": "lion de guerre",
            "ja": "ウォーライオン"
        },
        "name_plural": {
            "de": "Kriegslöwen",
            "en": "warlions",
            "fr": "lions de guerre",
            "ja": ""
        }
    },
    "33": {
        "action": {
            "de": "Ruf deinen furchtlosen Kriegsbären herbei, der schon Tausende Schlachten geschlagen hat. Sein Anblick wird deine Gegner erzittern lassen.",
            "en": "Summon forth your fearless warbear, veteran of a thousand battles, to fill your enemies with dread.",
            "fr": "Vous appelez votre monture ours de guerre. Cet ursidé imposant a été entraîné au combat. Il a tenu tête à de nombreux adversaires.",
            "ja": "ウォーベアーに騎乗する。  戦闘用に調教された軍熊。数々の戦場を生き抜いてきた"
        },
        "help1": {
            "de": "Krieger vergangener Generationen reisten auf der Suche nach Ruhm und Ehre zuweilen in die Wildnis von Abalathia, um einen der riesigen Grizzlybären aufzuspüren. Sie versuchten dann, ihn niederzuringen und voller Stolz den Ritt auf ihm zurück in die Zivilisation anzutreten. Oder sie kamen bei dem Versuch ums Leben.",
            "en": "In generations past, warriors seeking fame and glory would journey out into the untamed wilds of Abalathia's Spine in search of the giant grizzled bears that roamed the mountains, and would wrestle the beasts into submission, riding their prizes back to civilization. That is, or die trying.",
            "fr": "Autrefois, les guerriers en quête de gloire avaient coutume de s'aventurer dans les montagnes septentrionales d'Abalathia à la recherche de féroces grizzlys pour les combattre et les soumettre par la force. Ceux qui survivaient revenaient dans leur village en chevauchant fièrement leur  nouvelle monture.",
            "ja": "戦闘用に調教された軍熊。北アバラシア山脈の奥地では、戦って打ち負かし力でねじ伏せた野生の熊を、騎獣とする風習があったという。それゆえ、戦場で勇名を馳せた古の戦士の武勇伝には、多くの軍熊が登場する"
        },
        "help2": {
            "de": "Haben Sie keine Angst, der will nur spielen.  Urgh, Bärentrainer von Halatali",
            "en": "How do you like my  pets? Not too playful  for you, I hope?    - Beast Trainer",
            "fr": "Grrr!",
            "ja": "ガオォォォ！！"
        },
        "name": {
            "de": "Kriegsbär",
            "en": "warbear",
            "fr": "ours de guerre",
            "ja": "ウォーベアー"
        },
        "name_plural": {
            "de": "Kriegsbären",
            "en": "warbears",
            "fr": "ours de guerre",
            "ja": ""
        }
    },
    "34": {
        "action": {
            "de": "Rufe deinen Tandem-Chocobo herbei. Ein gewaltiger Vogel, der stark genug ist, um zwei Reiter zu tragen.",
            "en": "Summon forth your draught chocobo, a massive bird large and strong enough to bear two riders.",
            "fr": "Vous appelez un robuste chocobo capable de supporter le poids de deux cavaliers.",
            "ja": "グランチョコボに騎乗する。  体格に優れた大型チョコボ。2人乗りが可能"
        },
        "help1": {
            "de": "Diese bisher unbekannte Rasse wurde angeblich von Chocobo-Jägern auf der Suche nach dem legendären Chocobo-Wald entdeckt. Seine enorme Größe würde ihn zu einem idealen Last-Chocobo machen, aber sein Temperament führt häufig zu  Verletzungen bei  unvorsichtigen Reitern.",
            "en": "This heretofore unseen breed of chocobo was said to have been discovered by chocobo hunters searching for the legendary Chocobo Forest. Its enormous size would make it a fine pack chocobo, but its foul temper prevents it from completing even the simplest of tasks without the injury  of some poor rider.",
            "fr": "Les premiers chocobos de cette race ont été découverts et capturés par des chasseurs ishgardais en quête de la légendaire forêt des chocobos. Leur taille et leur robustesse en font d'excellents animaux de bât, mais leur tempérament  violent les rend impropres  à la monte.",
            "ja": "クルザス出身のチョコボハンターが、秘境「チョコボの森」で捕獲してきた野生種。牧場生まれのチョコボより体格に優れ、運搬能力も高いが、気性が荒く乗用には不向き。これを苦心の末に、2人乗り用に訓練したようだ"
        },
        "help2": {
            "de": "Das war vielleicht ein Kaventsmann, von doppeltem Umfang  wie ein Roegadyn würd ich sagen, und tatsächlich trug er auch  gleich zwei davon auf seinem Rücken, als wären es Küken.  Kommandeur Ribald",
            "en": "The thing was thrice my  size and had already  maimed several keeps.    - Battlewarden Ribald",
            "fr": "Kwé Kwé Kwééé!",
            "ja": "クエッ、クエーッ！"
        },
        "name": {
            "de": "Tandem-Chocobo",
            "en": "draught chocobo",
            "fr": "chocobo de trait",
            "ja": "グランチョコボ"
        },
        "name_plural": {
            "de": "Tandem-Chocobos",
            "en": "draught chocobos",
            "fr": "chocobos de trait",
            "ja": ""
        }
    },
    "35": {
        "action": {
            "de": "Rufe deinen tödlichen Düsterwolf herbei. Einer von fünf Welpen, die man im tiefen Schnee an den Körper ihrer erschlagenen Mutter geschmiegt auffand.",
            "en": "Summon forth your deadly direwolf, one of five pups found huddling together in the snow near the corpse of their slain mother.",
            "fr": "Vous appelez un terrifiant loup sinistre, descendant d'une ancienne race de loup de guerre.",
            "ja": "ダイアウルフに騎乗する。  古代種の血を引く軍狼。戦場でも動じない心を持つ"
        },
        "help1": {
            "de": "Während der Sechsten Ära des Lichts führten Massenkeulungen dieser Bestien dazu, dass Naturforscher die Spezies für ausgestorben hielten. Sie wurden jedoch widerlegt, als Aufklärer der Ixal auf ein Rudel in den dünn besiedelten Bergen von Xelphatol stießen.",
            "en": "Mass cullings of the beasts during the Sixth Astral Era prompted naturalists to deem the species extinct. However, this claim was proved false when Ixali scouts discovered a lone pack roaming the sparsely inhabited mountains of Xelphatol.",
            "fr": "Les loups sinistres étaient considérés comme une race éteinte jusqu'à ce que des Ixali découvrent une meute isolée dans les vallées de Xelphatol. Après avoir capturé quelques louveteaux, ils les ont élevés, non sans difficultés, pour en faire des montures de guerre. Ils sont énormes, et extrêmement loyaux.",
            "ja": "イクサル族の獣牧士が調教した軍狼。絶滅したと思われていた古代種「ダイアウルフ」を、ゼルファトルの奥地で発見したイクサル族が、苦心の末に家畜化したもの。人を乗せられるほど大きく、かつ主に従順である"
        },
        "help2": {
            "de": "Zwei gute Ritter habe ich an diese Wölfe verloren.  Ritter Corentiaux aus dem Haus Fortemps",
            "en": "I lost two good men  to these wolves.    - Corentiaux the Colder",
            "fr": "Aouuuh!",
            "ja": "ウォォォーン！"
        },
        "name": {
            "de": "Düsterwolf",
            "en": "direwolf",
            "fr": "loup sinistre",
            "ja": "ダイアウルフ"
        },
        "name_plural": {
            "de": "Düsterwölve",
            "en": "direwolves",
            "fr": "loups sinistres",
            "ja": ""
        }
    },
    "36": {
        "action": {
            "de": "Rufe dein vom Mahlstrom ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
            "en": "Summon forth your Maelstrom-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
            "fr": "Vous appelez votre cheval de guerre du Maelstrom, en prétendant que votre chocobo ne se sent pas délaissé.",
            "ja": "ロミンサン・スティードに騎乗する。  ひんがしの国原産の軍馬。たくましい脚で大地を駆ける"
        },
        "help1": {
            "de": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen  Vorteil zu verschaffen.",
            "en": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage  during Frontline campaigns.",
            "fr": "Après une campagne réussie de promotion des chevaux par l'uma bugyô venu de l'Est, la popularité de ces animaux n'a cessé de croître parmi les aventuriers. Les grandes compagnies ont décidé d'offrir ces nobles montures  aux soldats se distinguant  au combat.",
            "ja": "黒渦団が試験的に採用した軍馬。ひんがしの国から渡来した「馬奉行」の売り込みが功を奏し、冒険者の間で「馬」が評価され始めたため、導入に踏み切ったようだ。エオルゼアの気候に合った品種が選ばれている"
        },
        "help2": {
            "de": "Hm? Ob ich Pferde schön finde? Bist du jetzt völlig übergeschnappt?  Anonymer Chocobo-Züchter",
            "en": "Hoof to neigh, Eorzea  knows not the horse for  one reason: the horsebird.    - Uma Bugyo",
            "fr": "Brrr!",
            "ja": "ヒヒィーン！"
        },
        "name": {
            "de": "Mahlstrom-Schlachtross",
            "en": "storm warsteed",
            "fr": "cheval des tempêtes",
            "ja": "ロミンサン・スティード"
        },
        "name_plural": {
            "de": "Mahlstrom-Schlachtrösser",
            "en": "storm warsteeds",
            "fr": "chevaux des tempêtes",
            "ja": ""
        }
    },
    "37": {
        "action": {
            "de": "Rufe dein von der Bruderschaft ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
            "en": "Summon forth your Order of the Twin Adder-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
            "fr": "Vous appelez votre cheval de guerre de l'Ordre des deux vipères, en prétendant que votre chocobo ne se sent pas délaissé.",
            "ja": "グリダニアン・スティードに騎乗する。  ひんがしの国原産の軍馬。たくましい脚で大地を駆ける"
        },
        "help1": {
            "de": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen  Vorteil zu verschaffen.",
            "en": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage  during Frontline campaigns.",
            "fr": "Après une campagne réussie de promotion des chevaux par l'uma bugyô venu de l'Est, la popularité de ces animaux n'a cessé de croître parmi les aventuriers. Les grandes compagnies ont décidé d'offrir ces nobles montures  aux soldats se distinguant  au combat.",
            "ja": "双蛇党が試験的に採用した軍馬。ひんがしの国から渡来した「馬奉行」の売り込みが功を奏し、冒険者の間で「馬」が評価され始めたため、導入に踏み切ったようだ。エオルゼアの気候に合った品種が選ばれている"
        },
        "help2": {
            "de": "Hm? Ob ich Pferde schön finde? Bist du jetzt völlig übergeschnappt?  Anonymer Chocobo-Züchter",
            "en": "Hoof to neigh, Eorzea  knows not the horse for  one reason: the horsebird.    - Uma Bugyo",
            "fr": "Brrr!",
            "ja": "ヒヒィーン！"
        },
        "name": {
            "de": "Bruderschaftsschlachtross",
            "en": "serpent warsteed",
            "fr": "cheval du serpent",
            "ja": "グリダニアン・スティード"
        },
        "name_plural": {
            "de": "Bruderschaftsschlachtrösser",
            "en": "serpent warsteeds",
            "fr": "chevaux du serpent",
            "ja": ""
        }
    },
    "38": {
        "action": {
            "de": "Rufe dein von der Legion ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
            "en": "Summon forth your Immortal Flames-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
            "fr": "Vous appelez votre cheval de guerre des Immortels, en prétendant que votre chocobo ne se sent pas délaissé.",
            "ja": "ウルダハン・スティードに騎乗する。  ひんがしの国原産の軍馬。たくましい脚で大地を駆ける"
        },
        "help1": {
            "de": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen  Vorteil zu verschaffen.",
            "en": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage  during Frontline campaigns.",
            "fr": "Après une campagne réussie de promotion des chevaux par l'uma bugyô venu de l'Est, la popularité de ces animaux n'a cessé de croître parmi les aventuriers. Les grandes compagnies ont décidé d'offrir ces nobles montures  aux soldats se distinguant  au combat.",
            "ja": "不滅隊が試験的に採用した軍馬。ひんがしの国から渡来した「馬奉行」の売り込みが功を奏し、冒険者の間で「馬」が評価され始めたため、導入に踏み切ったようだ。エオルゼアの気候に合った品種が選ばれている"
        },
        "help2": {
            "de": "Hm? Ob ich Pferde schön finde? Bist du jetzt völlig übergeschnappt?  Anonymer Chocobo-Züchter",
            "en": "Hoof to neigh, Eorzea  knows not the horse for  one reason: the horsebird.    - Uma Bugyo",
            "fr": "Brrr!",
            "ja": "ヒヒィーン！"
        },
        "name": {
            "de": "Legionsschlachtross",
            "en": "flame warsteed",
            "fr": "cheval des sables",
            "ja": "ウルダハン・スティード"
        },
        "name_plural": {
            "de": "Legionsschlachtrösser",
            "en": "flame warsteeds",
            "fr": "chevaux des sables",
            "ja": ""
        }
    },
    "39": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "40": {
        "action": {
            "de": "Ruf das legendäre Ross Markab herbei, welches dem Primae Ramuh zugerechnet wird. Es soll durch einen einzelnen Blitz zum Leben erweckt worden sein.",
            "en": "Summon forth Markab, the legendary steed favored of the primal Ramuh. It is said to have been born of a single thunderbolt.",
            "fr": "Vous appelez Markab, le destrier légendaire de Ramuh. Son hennissement crépite comme la foudre.",
            "ja": "マルカブに騎乗する。  雷神に祝福された妖馬。そのいななきは雷気を発する"
        },
        "help1": {
            "de": "Der Legende nach schuf der Herr der Blitze, Ramuh, dieses magische Ross aus einem Albtraum, der von den Sylphen geopfert wurde.",
            "en": "Legend states that the Lord of Levin, Ramuh, drew forth this magicked steed from a nightmare offered by the sylphs in sacrifice.",
            "fr": "On raconte que le Primordial Ramuh, le Patriarche fulgurant, a engendré ce destrier à partir d'une alicorne de jais offerte en sacrifice par les Sylphes.",
            "ja": "雷神「ラムウ」による祝福を受け、天を切り裂く稲妻をまとった妖馬。おそらくシルフ族が妖馬「ナイトメア」を蛮神に供物として捧げた結果、誕生したものと思われる。そのいななきは、空気を震わせ雷気を発する"
        },
        "help2": {
            "de": "Ich frage mich, wer wohl schneller galoppieren kann: Chocobos  oder Pferde? Bestimmt Pferde, die haben schließlich doppelt so  viele Beine!  Yozan",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Markab",
            "en": "Markab",
            "fr": "Markab",
            "ja": "マルカブ"
        },
        "name_plural": {
            "de": "Markab",
            "en": "Markab",
            "fr": "Markab",
            "ja": ""
        }
    },
    "41": {
        "action": {
            "de": "Ruf deinen prachtvoll mit reinem Weiß geschmückten Chocobo herbei. Das passende Reittier für einen ganz besonderen Anlass.",
            "en": "Summon forth your ceremony chocobo, large enough to bear both you and your special someone.",
            "fr": "Vous appelez votre chocobo de cérémonie. Cette monture parée d'une barde destinée au lien éternel permet de monter à deux.",
            "ja": "エターナルチョコボに騎乗する。  セレモニーの正装をした大型チョコボ。2人乗りが可能"
        },
        "help1": {
            "de": "Ein Chocobo mit von Natur aus schneeweißem Gefieder, der in Ishgard gezüchtet wurde. Tiere dieser Rasse sind außergewöhnlich sanft und gelehrig und dulden auch zwei Reiter auf ihrem Rücken.",
            "en": "Raised by Ishgard's master breeders for beauty and purity of stock, its snow white feathers are natural and, though fully developed, as soft as down. Temperament-wise, the bird is remarkably docile and one of few breeds  who will allow dual  riders upon its back.",
            "fr": "Ce fier volatile élevé dans l'un des meilleurs haras ishgardais a été dressé pour parader lors de cérémonies. Issus de croisements précis, il possède un plumage d'un blanc immaculé et un caractère des plus dociles.",
            "ja": "イシュガルド産の儀式用チョコボ。美しさを追求した交配が重ねられた種で、生まれつき純白の羽根を持つ。特別な飼育と調教の結果、賢くて穏やかな性格と優れた体格に育っており、2人乗りにも対応できる"
        },
        "help2": {
            "de": "Hübsch? Sicher. Aber wenn dir einer im Schnee ausbüxt, wünsche ich viel Spaß bei der Suche.  Ishgarder Züchter",
            "en": "Don't stand on ceremony,  tick-tock, tick-tock!    - Helmhart",
            "fr": "Kwé...",
            "ja": "ク、ク、クエーッ！！"
        },
        "name": {
            "de": "Zeremonial-Chocobo",
            "en": "ceremony chocobo",
            "fr": "chocobo de cérémonie",
            "ja": "エターナルチョコボ"
        },
        "name_plural": {
            "de": "Zeremonial-Chocobos",
            "en": "ceremony chocobos",
            "fr": "chocobos de cérémonie",
            "ja": ""
        }
    },
    "42": {
        "action": {
            "de": "Rufe das legendäre Ross Sleipnir herbei, welches dem Primae Odin als Reittier dient. Seine glühend roten Augen stechen aus der nachtschwarzen Mähne hervor.",
            "en": "Summon forth Sleipnir─undying steed of the elder primal Odin. His coat is as dark as void, while his eyes glow a sanguine red.",
            "fr": "Vous appelez Sleipnir, le terrible destrier d'Odin. Ses yeux brillent d'un éclat rouge malveillant.",
            "ja": "スレイプニルに騎乗する。  闘神に祝福された妖馬。魔力を帯びた眼が真紅に輝く"
        },
        "help1": {
            "de": "Gesegnet von Odin höchstselbst, ist Sleipnir denen auf ewig treu ergeben, die sich seiner als würdig erwiesen haben. Das schwarze Ross ist nicht nur furchtlos im Kampf, sondern kann seine Größe auch der des Reiters anpassen.",
            "en": "Blessed by the elder primal himself, Sleipnir will forever remain loyal to those who have proven themselves worthy. In addition to being fearless in battle, the dark steed is also able to manipulate his corporeal form to  accommodate any  rider, large or small.",
            "fr": "Ce destrier à l'allure terrifiante aurait reçu ses pouvoirs surnaturels d'Odin, le Chevalier des ombres. Lorsqu'il galope, sa crinière rouge sang ondule comme pour annoncer leur trépas à ceux qui ont la malchance de croiser  son chemin.",
            "ja": "闘神「オーディン」による祝福を受け、闘気をまとった妖馬。鮮血の如き紅色に染まったタテガミをたなびかせ、力強く大地を疾駆する。噂によると、主と認めた者の体格に合わせ、自在に馬体の大きさを変化させるらしい"
        },
        "help2": {
            "de": "Da steht ein  Pferd in Rankenflur.  Erik",
            "en": "If it hadn't been  for that horse...     - Erik",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Sleipnir",
            "en": "Sleipnir",
            "fr": "Sleipnir",
            "ja": "スレイプニル"
        },
        "name_plural": {
            "de": "Sleipnir",
            "en": "Sleipnir",
            "fr": "Sleipnir",
            "ja": ""
        }
    },
    "43": {
        "action": {
            "de": "Rufe das legendäre Ross Boreas herbei, welches dem Primae Shiva als Reittier dient. Sein Atem soll Schneestürme entfachen.",
            "en": "Summon forth Boreas, the legendary steed favored of the primal Shiva. His breath is said to beget the winter's storms.",
            "fr": "Vous appelez Boréas, le destrier légendaire de Shiva. Il glace l'air de son souffle.",
            "ja": "ボレアスに騎乗する。  氷神に祝福された妖馬。空気さえ凍て付かせる"
        },
        "help1": {
            "de": "Legenden erzählen davon, dass Shiva Boreas aus einem Einhorn schuf, das ihr ihre Anhänger opferten.",
            "en": "Legend states that the Lady of Frost, Shiva, birthed this magicked steed from a unicorn offered by her followers in sacrifice.",
            "fr": "On raconte que Shiva, la Furie des neiges, aurait choisi une licorne du Coerthas pour souffler un froid glacial sur les terres qu'elle parcourrait. C'est en recevant ce pouvoir que la créature aurait changé d'apparence.",
            "ja": "氷神「シヴァ」による祝福を受け、寒々しい冷気をまとった妖馬。おそらく、クルザスに生息するユニコーンに対し、蛮神が祝福を与えたことで変容した存在だと思われる。空気さえ凍て付かせながら、大地を駆ける"
        },
        "help2": {
            "de": "Du gibst dich als Pferd  aus, um die Vorzüge der  Pferde anzupreisen?  Haha, was für ein Blödsinn!  Ul'dahner",
            "en": "Nay is but a hoofbeat  away from neigh!    - Uma Bugyo",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Boreas",
            "en": "Boreas",
            "fr": "Boréas",
            "ja": "ボレアス"
        },
        "name_plural": {
            "de": "Boreas",
            "en": "Boreas",
            "fr": "Boréas",
            "ja": ""
        }
    },
    "44": {
        "action": {
            "de": "Rufe deinen Parade-Chocobo herbei, der - seinem Aussehen nach zu urteilen - noch nicht in vielen Paraden mitmarschiert ist.",
            "en": "Summon forth your parade chocobo who, by the looks of him, has not marched in many parades.",
            "fr": "Vous appelez un gros chocobo à la démarche gracieuse et paré élégamment pour parader.",
            "ja": "パレードチョコボに騎乗する。  凱旋パレード用に装飾されたでぶチョコボ。堂々と練り歩く"
        },
        "help1": {
            "de": "Ursprünglich von der Abenteurergilde erworben, um ihn in Paraden einzusetzen, verspielte dieser stämmige Chocobo alle Sympathien, als er gleich bei der ersten Fütterung eine ganze Mondration Gizar-Blätter verschlang.  Danach marschierte er  direkt aufs Abstellgleis.",
            "en": "Originally purchased by the Adventurers' Guild for use in festival parades, this portly steed quickly wore out his welcome by devouring a moon's worth of fodder in a single turn of the sun. Unable to pay the price of upkeep, the guild  passed the reigns to some-  one more “commendable.”",
            "fr": "Ce volatile à l'appétit insatiable aurait été livré à la guilde des aventuriers lorsque celle-ci commanda des chocobos de stature imposante à un marchand. Bien trop coûteux à entretenir, la guilde décida de les offrir à certains aventuriers pour  saluer leurs exploits.",
            "ja": "冒険者ギルドが用意した凱旋パレード用のチョコボ。商人に「堂々たる体躯のチョコボ」を注文したら、これが届いたらしい。あまりの食いっぷりに維持費が高くつくことから、偉業を成した優秀冒険者への賞品に変更された"
        },
        "help2": {
            "de": "Psst! Lust auf 'ne Parade?  Windiger Gaukler",
            "en": " I'll be at the parade with  whoever else I can drag along.    - Botulf",
            "fr": "Kwa, kwa?",
            "ja": "なんかようかーい？"
        },
        "name": {
            "de": "Parade-Chocobo",
            "en": "parade chocobo",
            "fr": "chocobo de parade",
            "ja": "パレードチョコボ"
        },
        "name_plural": {
            "de": "Parade-Chocobos",
            "en": "parade chocobos",
            "fr": "chocobos de parade",
            "ja": ""
        }
    },
    "45": {
        "action": {
            "de": "Rufe deinen schwarzen Flug-Chocobo herbei.",
            "en": "Summon de forth your black de chocobo. ",
            "fr": "Vous appelez votre chocobo noir. Cet oiseau de la race des volants a été entraîné au vol dès son plus jeune âge.",
            "ja": "黒チョコボに騎乗する。  フライヤー種のチョコボ。幼い頃から飛行訓練を重ねてきた"
        },
        "help1": {
            "de": "Dieser schwarzgefiederte Chocobo wurde dir von Haurchefant als Zeichen seiner Freundschaft übergeben.",
            "en": "A purebred Ishgardian black chocobo, trained from birth by House Fortemps knight, Ser Haurchefant, and presented to you in a gesture of true friendship. The bird is slightly more muscular than you expected and exhibits the strange  habit of squatting  when left to itself.",
            "fr": "Un chocobo noir natif d'Ishgard, de la race des “volants”. Sire Haurchefant de la maison Fortemps a élevé lui-même ce specimen, qu'il destinait à un ami cher, et lui a fait subir un entraînement de son cru. Curieusement, l'animal semble  musclé...",
            "ja": "イシュガルド産の黒チョコボ。飛行を得意とするフライヤー種で、羽毛は生まれた時から黒い。フォルタン家の騎士、オルシュファン卿が愛してやまない友のために、手ずからに調教したチョコボで、なかなかに筋肉質である"
        },
        "help2": {
            "de": "Dann schnappst du dir besser einen schwarzen Chocobo, dann bist du im Nu dort.  Redwald",
            "en": "Black chocobos are all well and  good, but the true reward is the  exoneration of your comrades.     - Haurchefant",
            "fr": "Kwékwé!",
            "ja": "ウッ！！"
        },
        "name": {
            "de": "Flug-Chocobo",
            "en": "black chocobo",
            "fr": "chocobo noir",
            "ja": "黒チョコボ"
        },
        "name_plural": {
            "de": "Flug-Chocobos",
            "en": "black chocobos",
            "fr": "chocobos noirs",
            "ja": ""
        }
    },
    "46": {
        "action": {
            "de": "Rufe deine Reit-Taimai herbei. Keine Sorge, sie ist schneller, als sie aussieht.",
            "en": "Summon forth your adamantoise mount. He (?) is actually quite faster than he appears.",
            "fr": "Vous appelez une adamankhélone. Malgré sa taille imposante, cette tortue originaire du Proche-Orient est très véloce.",
            "ja": "アダマンタスに騎乗する。  近東原産の巨大陸亀。見た目に反して意外と素早い"
        },
        "help1": {
            "de": "Die auf der nah-östlichen Insel Thavnair heimische Riesenschildkröte wurde lange Zeit für unzähmbar gehalten, doch gelang es ul'dhischen Zoologen, eine kleine Anzahl von ihnen als Reittiere abzurichten.",
            "en": "Native to the Near Eastern island of Thavnair, adamantoises were long thought to be impossible to domesticate. However, through the efforts of Ul'dahn zoologists, a handful of the colossal scalekin have been successfully trained to accept riders.",
            "fr": "Les adamankhélones proviennent de la lointaine île de Thavnair. Les scientifiques uldiens ont longtemps cherché à les apprivoiser afin de pouvoir profiter de leur force prodigieuse. Les marchands de la Cité du désert espèrent d'ailleurs voir bientôt leurs marchandises voyager à travers tout le  continent sur ces solides carapaces.",
            "ja": "近東のサベネア島原産の巨大陸亀。野生化してしまったアダマンタスの有効利用策として、ウルダハで家畜化の研究が進められた結果、訓練に成功。非常に力強いため、陸上交易の新たな輸送手段として期待されている"
        },
        "help2": {
            "de": "Man bringe mir einen  geräucherten Wellwick-  Wurm, ein weichgekochtes  Adaman-Taimai-Ei und ein  Goblinkäse-Soufflé. Aber  dalli dalli!  Gegeruju",
            "en": "M-Me? Perfectly fine!  S-Solid as an adamantoise!    - Cocobezi",
            "fr": "Badam, badam...",
            "ja": "ドスン、ドスン…"
        },
        "name": {
            "de": "Adaman-Taimai",
            "en": "adamantoise",
            "fr": "adamankhélone",
            "ja": "アダマンタス"
        },
        "name_plural": {
            "de": "Adaman-Taimai",
            "en": "adamantoises",
            "fr": "adamankhélones",
            "ja": ""
        }
    },
    "47": {
        "action": {
            "de": "Rufe dein Kirin herbei, den unumschränkten König der Tiere im Fernen Osten. ",
            "en": "Summon forth Kirin, Far Eastern king of the beasts.",
            "fr": "Vous appelez Kirin, un destrier légendaire venu des contrées orientales.",
            "ja": "麒麟に騎乗する。  東方由来の魔笛により、呼び出される伝説の幻獣"
        },
        "help1": {
            "de": "Wenn man in Othard auch nach der mächtigsten Kreatur fragt, die Antwort ist immer dieselbe: Kirin. Es heißt, das löwenartige Wesen streife schon über tausend Jahre durch die östlichen Lande und erkenne nur einen wahren Helden  als seinen Herrn an.",
            "en": "Ask any man in Othard who rules the realm of beasts, and you will receive the same answer─Kirin. It is believed that the lion-like creature has walked the eastern lands for over a thousand years and  will only answer the  call of a hero it has  deemed worthy.",
            "fr": "Ce destrier légendaire, qui règne sur les autres créatures, a vécu des millénaires. Un ermite a fabriqué le “cor oriental” nécessaire pour l'appeler, mais on dit que seul un héros aussi vaillant que sage verra cette monture se  présenter devant lui.",
            "ja": "東方地域に伝わる幻獣。1000年の時を生きる存在であり、獣たちの王とも伝えられている。隠棲の仙人が精魂込めて作り上げた「魔笛」を、才気に溢れる英雄の器を持つ者が吹き鳴らすことで、呼び出すことができるらしい"
        },
        "help2": {
            "de": "Wenn ich Ferner Osten sage,  dann mein ich übrigens auch fern.  Gerolt",
            "en": "Even folk in the Far East  'eard that tale, I reckon.    - Trachraet",
            "fr": "......",
            "ja": "…………"
        },
        "name": {
            "de": "Kirin",
            "en": "Kirin",
            "fr": "Kirin",
            "ja": "麒麟"
        },
        "name_plural": {
            "de": "Kirin",
            "en": "Kirin",
            "fr": "Kirin",
            "ja": ""
        }
    },
    "48": {
        "action": {
            "de": "Rufe dein allagisches Logistiksystem herbei. Zu deiner Sicherheit und der von Passanten wurden alle Waffensysteme deaktiviert.",
            "en": "Call into battle your Allagan logistics system. For your safety and the safety of those around you, all weaponry has been disabled.",
            "fr": "Vous appelez un module de déplacement sphérique. Cet appareil a été conçu dans l'ancien empire d'Allag à des fins multiples, mais surtout défensives.",
            "ja": "騎乗システムに騎乗する。  古代アラグ帝国時代に設計された汎用球形防衛システム"
        },
        "help1": {
            "de": "Eine der automatisierten Drohnen, die die Allager zum Schutz ihrer einsetzten. Nachdem sie von den Forschern der Sankt Coinach-Stiftung gefunden wurde, modifizierte Nero tol Scavea sie zu seinem persönlichen Transportmittel.",
            "en": "One of the automated system drones deployed by the Allagans to maintain and protect their strongholds. After being unearthed by the Sons of Saint Coinach, the mechanical sphere was modified by Nero tol Scaeva into a personal  transportation device.",
            "fr": "Les archéologues de la Fondation de Saint-Coinach ont découvert ce module, dont le désarmement a été confié aux bons soins de Nero tol Scaeva. Les frais ont été remboursés lors de la revente de l'appareil, mais les réglages semblent avoir été faits à la va-vite. L'appareil s'agite parfois, comme  s'il se préparait à abattre sa cible...",
            "ja": "聖コイナク財団が発掘した古代アラグ帝国の汎用球形防衛システム。調査後、ネロの手で無害な乗り物に再調整され、研究費確保のため、ロウェナ商会に売り払われた。ただし、調整不足だったのか、ときどきビリビリする"
        },
        "help2": {
            "de": "Bescheidenheit war den  Allagern anscheinend fremd.  G'raha Tia",
            "en": "Her report also mentions a  violent encounter with a  sentry heavily augmented  by Allagan technology...    - Rammbroes",
            "fr": "Mise à jour en cours...  Ne pas éteindre le module.",
            "ja": "更新プログラムを構築中  電源を切らないでください"
        },
        "name": {
            "de": "Logistiksystem",
            "en": "logistics system",
            "fr": "module de déplacement sphérique",
            "ja": "騎乗システム"
        },
        "name_plural": {
            "de": "Logistiksysteme",
            "en": "logistics systems",
            "fr": "modules de déplacement sphérique",
            "ja": ""
        }
    },
    "49": {
        "action": {
            "de": "Rufe einen reinrassigen abalathischen Höllenhund herbei, der nach seinem legendären Rudelführer benannt ist.",
            "en": "Summon forth a purebred Abalathian hoarhound named after its pack's legendary leader.",
            "fr": "Vous appelez Fenrir, le loup gigantesque qui erre dans les régions reculées des montagnes d'Abalathia.",
            "ja": "フェンリルに騎乗する。  アバラシア山脈の奥地に生息する幻の古代獣"
        },
        "help1": {
            "de": "Zu Ishgards Hochzeiten waren die Hochebenen von Coerthas so gut wie befreit von den gefährlichen Höllenhunden. Doch die Klimaänderungen der Katastrophe haben die legendären Raubtiere erneut aus ihren Höhlen in besiedelte Gebiete getrieben.",
            "en": "Following the rise of Ishgard, hoarhounds all but disappeared from the Coerthas highlands. However, the shift in climate caused by the Calamity has seen the legendary beasts descend from their mountain dens once more.",
            "fr": "Ce canidé sauvage, dont les Éorzéens croyaient l'espèce disparue depuis longtemps, régnait autrefois en Éorzéa. On l'appelle “Fenrir” de par sa ressemblance avec la créature légendaire du même nom. Le froid des montagnes d'Abalathia aurait-il ressuscité ces bêtes?",
            "ja": "かつてエオルゼアに君臨した古代獣、ホアハウンド。既に絶滅したと信じられてきたが、近年、アバラシア山脈の奥深くで再発見されるに至った。その雄々しい姿から、伝説の幻獣、月狼「フェンリル」の名で呼ばれている"
        },
        "help2": {
            "de": "Alle hundertausend  heulende Höllenhunde!  Unbekannter Seefahrer",
            "en": "A good hound keeps  his maw shut.     - Latata",
            "fr": "Aouuuuh!",
            "ja": "ウォォォォン！"
        },
        "name": {
            "de": "Fenrir",
            "en": "Fenrir",
            "fr": "Fenrir",
            "ja": "フェンリル"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Fenrir",
            "fr": "Fenrir",
            "ja": ""
        }
    },
    "50": {
        "action": {
            "de": "Rufe Midgardsormr herbei - maßstabsgetreu, aber nicht in Originalgröße.",
            "en": "Summon forth Midgardsormr, the slightly bigger one, but still not the big one.",
            "fr": "Vous appelez Midgardsormr.",
            "ja": "ミドガルズオルムに騎乗する。"
        },
        "help1": {
            "de": "Nachdem du dich in zahllosen Abenteuern behauptet hast, gestattet der Urvater aller Drachen dir, auf seinem Rücken Platz zu nehmen.",
            "en": "Only after proving your bravery in the face of countless perils has the Father of Dragons found you to be a worthy heir to the light, and granted you a place upon his back.",
            "fr": "Une progéniture engendrée par Midgardsormr, le père de tous les dragons. Un Guerrier de la Lumière ayant vaincu tous les dragons est, d'après lui, digne de le chevaucher. Il a changé de forme de façon à pouvoir être monté.",
            "ja": "すべてのドラゴン族の始祖、幻龍「ミドガルズオルム」が創りだした幻体。試練に耐え抜き、すべての竜の爪を砕いた光の戦士を、己の背に乗るに相応しい存在と認めた。ゆえに幻体を騎乗に適した形状へと変えたのである"
        },
        "help2": {
            "de": "Doch sagt, glaubt Ihr wirklich,  Midgardsormr könnte wiederauferstehen?  Alphinaud",
            "en": "Correct me if I'm wrong, but  if Midgardsormr had roared,  wouldn't we have heard it?     - Moenbryda",
            "fr": "...... ",
            "ja": "…………"
        },
        "name": {
            "de": "Midgardsormr",
            "en": "Midgardsormr",
            "fr": "Midgardsormr",
            "ja": "ミドガルズオルム"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Midgardsormr",
            "fr": "Midgardsormr",
            "ja": ""
        }
    },
    "51": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "52": {
        "action": {
            "de": "Rufe einen bernsteinfarbenen Riesen-Chocobo herbei. Stark genug, um zwei Reiter zu tragen.",
            "en": "Summon forth your amber draught chocobo, a rare breed large and strong enough to bear two riders.",
            "fr": "Vous appelez un robuste chocobo rouge, capable de supporter le poids de deux cavaliers.",
            "ja": "赤グランチョコボに騎乗する。  体格に優れた大型チョコボ。2人乗りが可能"
        },
        "help1": {
            "de": "Rot-glänzender Bernstein ist den Ishgardern ein Symbol der Liebe und Loyalität. Für in der Natur lebende Chocobos bedeutet ein rotes Federkleid, dass sich bald eine Schar Jäger blicken lässt.",
            "en": "To Ishgardians, red represents true love and loyalty. To this wild chocobo from the Dravanian forelands, it meant capture at the hands of hunters who easily found a red chocobo sticking out like a sore thumb in the midst of all  his yellow brethren.",
            "fr": "Oiseau de grande taille capturé dans la forêt des chocobos de Dravania, il arbore un ton rouge rare chez les specimens sauvages. Cette couleur étant celle de l'amour et de la fraternité à Ishgard, c'est la monture idéale pour les  inséparables.",
            "ja": "高地ドラヴァニアの秘境「チョコボの森」で捕獲されたグランチョコボ。しかも、野生種としては極めて珍しい赤毛である。イシュガルドにおいて赤は、純愛や博愛の象徴とされるだけに、親友と共に乗るに相応しい存在といえる"
        },
        "help2": {
            "de": "Nanu?! Was macht denn dieser  süße Chocoboige hier?  Diluxio",
            "en": "What about my forty  acres and a chocobo?     - Imme",
            "fr": "Kwé, kwéééh!",
            "ja": "クエッ、クエーッ！！"
        },
        "name": {
            "de": "Bernstein-Chocobo",
            "en": "amber draught chocobo",
            "fr": "chocobo de trait rouge",
            "ja": "赤グランチョコボ"
        },
        "name_plural": {
            "de": "Bernstein-Chocobos",
            "en": "amber draught chocobos",
            "fr": "chocobos de trait rouges",
            "ja": ""
        }
    },
    "53": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "54": {
        "action": {
            "de": "Rufe deinen Greifen herbei. Halb Adler, halb Löwe, aber ganz schön wild.",
            "en": "Summon forth your griffin─half eagle, half lion, all business.",
            "fr": "Vous appelez votre griffon, un animal ailé originaire des montagnes d'Abalathia.",
            "ja": "グリフィンに騎乗する。  アバラシア山脈原産の有翼の魔獣"
        },
        "help1": {
            "de": "Die auf den unerklimmbaren Gipfeln von Abalathias Rückgrat nestenden Greifen dienten einst den unerschrockenen Soldaten Ala Mhigos als kampfwütige Reittiere.",
            "en": "Fantastical winged beasts native to the unscalable peaks of Abalathia's Spine, griffins actually have a long history of serving as mounts. Indeed, before the city-state's fall, the Ala Mhigan army maintained a regiment of griffin-back  soldiers who would  harry opposing forces.",
            "fr": "Cet animal ailé originaire des montagnes d'Abalathia est extrêmement féroce. La Cité d'Ala Mhigo a cependant réussi par le passé à l'utiliser comme monture en le dressant strictement dès son plus jeune âge. Cette nation avait même constitué un escadron monté utilisant  ces animaux.",
            "ja": "アバラシア山脈原産の有翼の魔獣。非常に獰猛な存在だが、城塞都市「アラミゴ」では、幼獣の頃から厳しく躾けることで、騎獣として利用してきた歴史がある。特にグリフィン騎兵で構成された、アラミゴ魔獣軍団は有名"
        },
        "help2": {
            "de": "So hoch wie nie jemand zuvor!  Slogan der Highwind-Fluggesellschaft",
            "en": "“Spread your wings and soar”     - Highwind Skyways Slogan",
            "fr": "Groaaahr!",
            "ja": "クワッ、クワッ！"
        },
        "name": {
            "de": "Greif",
            "en": "griffin",
            "fr": "griffon",
            "ja": "グリフィン"
        },
        "name_plural": {
            "de": "Greifen",
            "en": "griffins",
            "fr": "griffons",
            "ja": ""
        }
    },
    "55": {
        "action": {
            "de": "Rufe deinen Manaschnitter herbei, das einsitzige Luftschiff der Garlond-Metallwerke.",
            "en": "Call into battle your manacutter, a single-rider airship constructed at the Garlond Ironworks.",
            "fr": "Vous appelez le Manacutter, un aéronef miniature mis au point par les Forges de Garlond.",
            "ja": "マナカッターに騎乗する。  ガーロンド・アイアンワークス社製の小型飛空艇"
        },
        "help1": {
            "de": "Dieser Einsitzer ist eine Gemeinschaftsarbeit der Chef-Ingenieure Biggs und Wedge und trägt den ersten Motor auf Basis denaturierter Kristalle unter der Haube.",
            "en": "Supervised (in spirit) by the ever-absent Cid, Biggs and Wedge (with a little bending over by Biggs) put their heads together to create this flight-ready miniature airship, powered by the realm's first corrupted crystal engine.",
            "fr": "Le Manacutter est un aéronef de petite taille conçu par Wedge et Biggs des Forges de Garlond sur une supervision de Cid nan Garlond. C'est le tout premier modèle embarquant un convertisseur fonctionnant au moyen de cristaux corrompus.",
            "ja": "ガーロンド・アイアンワークス社製の小型飛空艇。同社に所属する気鋭の機工師、ビッグスとウェッジが共同設計を担当し、シドが監修することで完成させた。偏属性クリスタル式浮行装置を搭載した、史上初の機体である"
        },
        "help2": {
            "de": "Mit unserer neuesten Erfindung haben  wir uns mal wieder selbst übertroffen!  Wedge",
            "en": "There are more of these  “manacutters” to be had,  yes?     - Aymeric",
            "fr": "VRRRH...",
            "ja": "ブロロロロ"
        },
        "name": {
            "de": "Manaschnitter",
            "en": "manacutter",
            "fr": "Manacutter",
            "ja": "マナカッター"
        },
        "name_plural": {
            "de": "Manaschnitter",
            "en": "manacutters",
            "fr": "Manacutter",
            "ja": ""
        }
    },
    "56": {
        "action": {
            "de": "Rufe deinen Kriegs-Panther herbei. Dieser lautlose Killer ist darauf abgerichtet, alles und jeden zu zerfleischen - außer dich, versteht sich.",
            "en": "Summon forth your war panther─a silent killer trained to maim anyone and everything...excepting you, of course.",
            "fr": "Vous appelez votre monture panthère de guerre. Ce félin énigmatique a été entraîné au combat. Il fond sur sa proie en un instant, discret comme une ombre.",
            "ja": "ウォーパンサーに騎乗する。  戦闘用に調教された軍豹。影のように静かに走る"
        },
        "help1": {
            "de": "Die schwarzen Raubkatzen sind wesentlich schwieriger abzurichten als ihre nahen Verwandten, die Coeurl, doch verschaffen ihre angeborenen magischen Fähigkeiten dem Reiter einen erheblichen kämpferischen Vorteil.",
            "en": "While more difficult to train than their cousins the coeurls, panthers bring their riders much more advantage on the field due to the beasts' inherent affinity to various magic. It is also believed that many dark knight battle techniques  were conceived by  watching panthers hunt.",
            "fr": "Ce félin proche du coeurl a été dressé pour le combat. Il possède la capacité naturelle d'augmenter ses caractéristiques physiques grâce à la magie pour chasser. On raconte qu'il aurait ainsi inspiré les premiers chevaliers noirs pour leurs techniques d'épée.",
            "ja": "戦闘用に調教された軍豹。クァールの近縁種「パンサー」は、本能的に魔力を利用し、身体能力を高める。その狩りの様子を観察することで、初代暗黒騎士は、魔力を応用する暗黒剣の戦技の着想を得たと伝えられている"
        },
        "help2": {
            "de": "Ein Jäger ohne Krallen ist nichts weiter als wehrlose Beute.  Pawah Mujuuk",
            "en": "I have seen you  move like a shadow.     - Daimbert",
            "fr": "Rawrh...",
            "ja": "…………"
        },
        "name": {
            "de": "Kriegs-Panther",
            "en": "war panther",
            "fr": "panthère de guerre",
            "ja": "ウォーパンサー"
        },
        "name_plural": {
            "de": "Kriegs-Panther",
            "en": "war panthers",
            "fr": "panthères de guerre",
            "ja": ""
        }
    },
    "57": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "58": {
        "action": {
            "de": "Rufe deinen Stampfer herbei, eine dampfbetriebene Kriegsmaschine der berüchtigten Indigohand.",
            "en": "Call into battle your gobwalker, a steam-powered war vehicle designed by the infamous Illuminati.",
            "fr": "Vous appelez votre gobblindé, un engin mis au point par l'organisation scientifique gobeline de la Main indigo.",
            "ja": "ゴブリウォーカーに騎乗する。  科学者集団「青の手」が開発した騎乗用ウォーカーマシン"
        },
        "help1": {
            "de": "Dieses Modell ist wesentlich zuverlässiger als die ersten Prototypen, die häufig außer Kontrolle gerieten und dabei ganze Werkstätten verwüsteten.",
            "en": "Originally designed to be a less-fickle replacement for pack raptors, the gobwalker was quickly reoutfitted into a tool of war after it took twenty goblins to chase down and topple a walker that had gone out of control and destroyed an entire workshop.",
            "fr": "Conçu à l'origine pour remplacer les raptors de trait, cet engin a rapidement été transformé en machine de guerre par les Gobelins de la Main indigo. Ce modèle ne dispose pas de munition et ne peut, par conséquent, pas attaquer.",
            "ja": "ゴブリン族の科学者集団「青の手」が開発した騎乗用ウォーカーマシン。ラプトルに代わる荷駄として開発されていた歩行型機械に対し、武装を施すことで戦闘用にしたもの。鹵獲品であるため、武装までは再現されていない"
        },
        "help2": {
            "de": "Macht Vielebumm. Muzzu gucken!  Unbekannter Goblin-Tüftler",
            "en": "Ye would have more luck  findin'...well, a gobmachine  bangplate on a tree!     - Papana",
            "fr": "Kling klang!",
            "ja": "ガチョンガチョン"
        },
        "name": {
            "de": "Gob-Stampfer",
            "en": "gobwalker",
            "fr": "gobblindé",
            "ja": "ゴブリウォーカー"
        },
        "name_plural": {
            "de": "Gob-Stampfer",
            "en": "gobwalkers",
            "fr": "gobblindés",
            "ja": ""
        }
    },
    "59": {
        "action": {
            "de": "Rufe Twintania herbei, ein legendärer Wyvern, der insgeheim davon träumt, frei zu sein ... und dich zu verschlingen.",
            "en": "Summon forth Twintania, an ancient wyvern who secretly dreams of freedom...and devouring you.",
            "fr": "Vous appelez Gémellia. Cette wyverne ancienne originaire de Méracydia rêve secrètement de retrouver sa liberté... et de vous dévorer.",
            "ja": "ツインタニアに騎乗する。  アラグ文明の秘術により操作されたエルダーワイバーン"
        },
        "help1": {
            "de": "Dank einer allagischen Gedankenfessel ist dir dieser uralte Wyvern aus dem südlichen Kontinent Meracydia ein treuer Diener - solange die Gedankenfessel hält.",
            "en": "Bound to eternal thralldom via an Allagan neurolink, this ancient wyvern from the southern continent of Meracydia will remain a loyal servant as long as you possess its identification key.",
            "fr": "Vouée à la servitude éternelle grâce au dispositif qu'elle porte autour du cou, cette wyverne ancienne originaire de Méracydia restera un fidèle serviteur aussi longtemps que vous posséderez la clef d'identification de son neurolien.",
            "ja": "アラグ文明の秘術により操作された、南方大陸メラシディア生まれのエルダーワイバーン。リング状拘束具「ニューロリンク」によって、精神を拘束されているため、認証鍵の保有者に対しては、決して逆らわない"
        },
        "help2": {
            "de": "Da sind Wyvern. Überall Wyvern.  Vath-Drone",
            "en": "There are wyverns.  Wyverns everywhere.     - Vath Drone",
            "fr": "Grrrh!",
            "ja": "…………"
        },
        "name": {
            "de": "Twintania",
            "en": "Twintania",
            "fr": "Gémellia",
            "ja": "ツインタニア"
        },
        "name_plural": {
            "de": "NONE",
            "en": "Twintania",
            "fr": "Gémellia",
            "ja": ""
        }
    },
    "60": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "61": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "62": {
        "action": {
            "de": "Rufe den Hexenbesen herbei, um durch die Lüfte zu fegen.",
            "en": "Summon forth your witch's broom. Here is to hoping it refrains from “flipp'ing you over, flip flip” while flying.",
            "fr": "Vous appelez votre balai de sorcière. Tenez-le bien ou il s'envolera en un “fschuiii”!",
            "ja": "ウィッチズブルームに騎乗する。  魔力が吹き込まれた魔法のホウキ。サッサカサー"
        },
        "help1": {
            "de": "Der große Kürbiskopf soll dem einst gewöhnlichen Haushaltsbesen Zauberkräfte verliehen haben. Obwohl er das Fliegen bevorzugt, ist er sich dennoch nicht zu schade dafür, schmutzige Böden zu fegen.",
            "en": "Once an ordinary household cleaning tool, relegated to such menial tasks as sweeping and...sweeping, this broom's life changed upon being enchanted by the ogre pumpkinhead. Now the skies are its dusty floors.",
            "fr": "Autrefois relégué à des tâches de second ordre comme le balayage et... le balayage, ce balai a vu sa vie prendre un tournant décisif le jour où il a été enchanté par la femme à tête de citrouille. Depuis, ce ne sont plus les déchets qu'il chasse, mais les nuages!",
            "ja": "パンプキンヘッドの魔人によって、膨大な魔力を吹き込まれたホウキ。またがることで、フワリと浮き上がり、空をも飛ぶことができる。おちこんだ時に乗って大空へと飛び立てば、元気になること請け合い"
        },
        "help2": {
            "de": "Die Besen, sie fegen und sie sprechen und sind sehr fleißig, ja.  Toro Roggo",
            "en": "Are you going to introduce  yourself to that broom or not?     - Matoya",
            "fr": "Fschuiii!",
            "ja": "サッサカサー！"
        },
        "name": {
            "de": "Hexenbesen",
            "en": "witch's broom",
            "fr": "balai de sorcière",
            "ja": "ウィッチズブルーム"
        },
        "name_plural": {
            "de": "Hexenbesen",
            "en": "witch's brooms",
            "fr": "balais de sorcière",
            "ja": ""
        }
    },
    "63": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "64": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "65": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "66": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "67": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "68": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "69": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "70": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "71": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "72": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "73": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "74": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "75": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "76": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "77": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "78": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "79": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "80": {
        "action": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help1": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "help2": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name_plural": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    }
}