{
    "0": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "name": {
            "de": "Die Luftfahrt erlebt eine Hochblüte und das Abalathische Wolkenmeer eine wahre Invasion von Erforschern und Entdeckern. So entdeckte man kürzlich eine von dichten Wolken verborgene Inselgruppe: das Diadem. Ein bildhafter Name, denn mit seinem riesigen Windkristallmassiv im Zentrum wirkt es tatsächlich wie ein Ring aus schwebenden Edelsteinen, die das Kronjuwel in ihrer Mitte umrahmen. \nDoch welche unbekannten Kreaturen sich auf der isolierten Inselkette angesiedelt haben, vermag niemand auch nur zu ahnen ...",
            "en": "As airship technology spread throughout Eorzea, pioneers took to the skies to challenge a new frontier. There they came upon a breathtaking sight: a chain of pristine isles clustered about a massive floating crystal─no less a diadem fit for gods. These isles promise untold wealth and danger, and to lay claim to one you must brave the other. Though the deadliest denizens of the Diadem are not wont to emerge in daylight, you would do well to step lightly in this land which time forgot.",
            "fr": "Depuis quelque temps, l'aviation connaît un essor exceptionnel, notamment en Abalathia. L'Écume des cieux est devenue le nouveau terrain de jeux d'explorateurs et autres flibustiers volants, qui rêvent de faire fortune. Et c'est justement au plus profond de cette mer de nuages qu'un mystérieux archipel a récemment été découvert : le Diadème. Malgré un nom qui évoque la richesse et le faste royal, cet endroit isolé du reste du monde regorge de dangers... Mais ce n'est certainement pas ce qui va empêcher les courageux aventuriers d'Éorzéa de partir à la conquête des secrets de cette terre sauvage.",
            "ja": "飛空艇の普及により、アバラシア雲海の探索が急速に進みつつある中、厚い雲壁の先にて未知なる浮島群が発見された。中央に鎮座する巨大な風属性クリスタル塊を王冠に見立て、「ディアデム諸島」と名付けられたこの島々に、冒険を求める人々が次々と降り立つ。\nしかし、長らく雲海の奥深くで隔絶されていたこの地には、知られざる古代獣たちが潜んでいた……。"
        }
    },
    "2": {
        "name": {
            "de": "Die Luftfahrt erlebt eine Hochblüte und das Abalathische Wolkenmeer eine wahre Invasion von Erforschern und Entdeckern. So entdeckte man kürzlich eine von dichten Wolken verborgene Inselgruppe: das Diadem. Ein bildhafter Name, denn mit seinem riesigen Windkristallmassiv im Zentrum wirkt es tatsächlich wie ein Ring aus schwebenden Edelsteinen, die das Kronjuwel in ihrer Mitte umrahmen. \nDoch welche unbekannten Kreaturen sich auf der isolierten Inselkette angesiedelt haben, vermag niemand auch nur zu ahnen ...",
            "en": "As airship technology spread throughout Eorzea, pioneers took to the skies to challenge a new frontier. There they came upon a breathtaking sight: a chain of pristine isles clustered about a massive floating crystal─no less a diadem fit for gods. These isles promise untold wealth and danger, and to lay claim to one you must brave the other. Be warned, for in the twilight hours, fearsome creatures rise from their slumber to hunt. Mind your surroundings, lest you become their next meal.",
            "fr": "Depuis quelque temps, l'aviation connaît un essor exceptionnel, notamment en Abalathia. L'Écume des cieux est devenue le nouveau terrain de jeux d'explorateurs et autres flibustiers volants, qui rêvent de faire fortune. Et c'est justement au plus profond de cette mer de nuages qu'un mystérieux archipel a récemment été découvert : le Diadème. Malgré un nom qui évoque la richesse et le faste royal, cet endroit isolé du reste du monde regorge de dangers... À l'heure du crépuscule, les créatures nocturnes se réveillent et s'apprêtent à partir à la chasse. Vous et vos compagnons devrez redoubler de vigilance pour revenir vivants de cette expédition.",
            "ja": "飛空艇の普及により、アバラシア雲海の探索が急速に進みつつある中、厚い雲壁の先にて未知なる浮島群が発見された。中央に鎮座する巨大な風属性クリスタル塊を王冠に見立て、「ディアデム諸島」と名付けられたこの島々に、冒険を求める人々が次々と降り立つ。\n夕暮れ時を迎え、続々と夜行性の古代獣が目覚めるなか、冒険者たちの探索が始まる……。"
        }
    },
    "3": {
        "name": {
            "de": "Die Luftfahrt erlebt eine Hochblüte und das Abalathische Wolkenmeer eine wahre Invasion von Erforschern und Entdeckern. So entdeckte man kürzlich eine von dichten Wolken verborgene Inselgruppe: das Diadem. Ein bildhafter Name, denn mit seinem riesigen Windkristallmassiv im Zentrum wirkt es tatsächlich wie ein Ring aus schwebenden Edelsteinen, die das Kronjuwel in ihrer Mitte umrahmen. \nDoch welche unbekannten Kreaturen sich auf der isolierten Inselkette angesiedelt haben, vermag niemand auch nur zu ahnen ...",
            "en": "As airship technology spread throughout Eorzea, pioneers took to the skies to challenge a new frontier. There they came upon a breathtaking sight: a chain of pristine isles clustered about a massive floating crystal─no less a diadem fit for gods. These isles promise untold wealth and danger, and to lay claim to one you must brave the other. However, never forget that nights in the Diadem belong to the beasts should you wish to see the dawn.",
            "fr": "À force d'explorer les cieux d'Abalathia, vous avez fini par trouver une voie permettant de franchir l'épaisse barrière de nuages et les tempêtes nocturnes qui vous empêchaient d'accéder au Diadème. Restez sur vos gardes, toutefois, car les prédateurs qui peuplent ces îles sont maintenant parfaitement réveillés et ceux qui n'ont pas encore pu se remplir la panse se jetteront impitoyablement sur toutes les proies qui croiseront leur route.",
            "ja": "飛空艇の普及により、アバラシア雲海の探索が急速に進みつつある中、厚い雲壁の先にて未知なる浮島群が発見された。中央に鎮座する巨大な風属性クリスタル塊を王冠に見立て、「ディアデム諸島」と名付けられたこの島々に、冒険を求める人々が次々と降り立つ。\n闇夜に紛れた獰猛な古代獣の殺気を感じながら、命知らずの冒険者による危険な探索が始まる……。"
        }
    }
}