{
    "0": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1000": {
        "name": {
            "de": "Einlass  Wenn das Paar seine Himmelsglöckchen läutet, beginnt die Zeremonie.",
            "en": "Pre-ceremony  The hosts may ring their eternity bells to proceed.",
            "fr": "Prélude  La cérémonie commencera lorsque les deux organisateurs utiliseront leurs cloches éternelles.",
            "ja": "セレモニー開始前  主催2人が久遠のベルを使うと開始"
        }
    },
    "1001": {
        "name": {
            "de": "Einzug und Begrüßung  Wenn das Paar seine Himmelsglöckchen läutet, beginnt der nächste Programmpunkt.",
            "en": "The Procession  The hosts may ring their eternity bells to proceed.",
            "fr": "Entrée  La cérémonie progressera lorsque les deux organisateurs utiliseront leurs cloches éternelles.",
            "ja": "入場の時間  主催2人が久遠のベルを使うと進行"
        }
    },
    "1002": {
        "name": {
            "de": "Ringtausch  Wenn das Paar seine Himmelsglöckchen läutet, beginnt der nächste Programmpunkt.",
            "en": "The Exchanging of Rings  The hosts may ring their eternity bells to proceed.",
            "fr": "Échange des anneaux  La cérémonie progressera lorsque les deux organisateurs utiliseront leurs cloches éternelles.",
            "ja": "誓約の儀  主催2人が久遠のベルを使うと進行"
        }
    },
    "1003": {
        "name": {
            "de": "Freie Zeit und Auszug  Wenn das Paar seine Himmelsglöckchen läutet, endet der Ritus.",
            "en": "The Reception  The hosts may ring their eternity bells to bring proceedings to a close.",
            "fr": "Réception  La cérémonie progressera lorsque les deux organisateurs utiliseront leurs cloches éternelles.",
            "ja": "歓談の時間  主催2人が久遠のベルを使うと閉宴"
        }
    },
    "1004": {
        "name": {
            "de": "Der Ritus endet in Kürze.",
            "en": "The reception will conclude shortly.",
            "fr": "La cérémonie va bientôt prendre fin.",
            "ja": "まもなく閉宴"
        }
    },
    "1005": {
        "name": {
            "de": "Liebe Gäste und Gästinnen! Darf ich um Ruhe bitten, kupo!",
            "en": "Ladies and gentlemen—and any others who may not fall into said categories!",
            "fr": "Je crois qu'il est temps de commencer, kupo!",
            "ja": "みなさん、お待たせクポ～！"
        }
    },
    "1006": {
        "name": {
            "de": "Wir sind heute aus einem ganz besonderen Anlass in der schönen Elfenbein-Kapelle.",
            "en": "I welcome you one and all to the Ceremony of Eternal Bonding, kupo!",
            "fr": "Nous sommes aujourd'hui réunis pour célébrer le lien éternel de deux êtres exceptionnels...",
            "ja": "いよいよ、「エターナルセレモニー」が始まるクポ！"
        }
    },
    "1007": {
        "name": {
            "de": " und  haben sich entschlossen, den Ewigen Bund einzugehen!",
            "en": "Let us watch in silent reverence as  and  make their entrance into this most holy of halls.",
            "fr": ", ! Venez, s'il vous plaît, kupo!",
            "ja": "それでは、さん、  さんの入場、クポ！"
        }
    },
    "1008": {
        "name": {
            "de": "Was für ein fantastischer Einzug! Mir wird ganz warm um den Bommel!",
            "en": "Was that not the most beautiful thing you've ever seen? It was the most beautiful thing I've ever seen—and I've seen a lot of these, kupo!",
            "fr": "Quelle entrée fantastique, kupo! J'étais tellement subjugué que j'ai failli en oublier ma fonction, kupopopo...",
            "ja": "ロマンティックな入場だったクポ！  モグも思わず、見とれてしまったクポ～！"
        }
    },
    "1009": {
        "name": {
            "de": "So ein schönes Paar habe ich überhaupt noch nie in meiner ganz-gesamten Karriere als Priester gesehen. Ehrlichstes Ehrenwort!",
            "en": "If anything can top that entrance, it would probably be an emotional exchange of vows...",
            "fr": "Votre attention s'il vous plaît! Nos deux tourtereaux vont s'échanger leurs vœux, kupo!",
            "ja": "えへん！  次はみなさんに、ふたりの誓いを見とどけてもらうクポ！"
        }
    },
    "1010": {
        "name": {
            "de": "Liebe Gäste und Gästinnen, verehrte Bundschließende! Tretet näher!",
            "en": "If our lovely couple would be so kind as to approach the dais for the ring exchange...",
            "fr": "Pour marquer votre engagement à vous unir pour toujours devant les Dieux, vous avez préparé l'un pour l'autre un anneau du lien éternel, kupo!",
            "ja": "それでは、聖なる誓いのしるし……  「エターナルリング」を交換するクポ！"
        }
    },
    "1011": {
        "name": {
            "de": "Schreiten wir zum zeremoniellen Tausch der Ringe. Und das sind keine gewöhnlichen Ringe ...",
            "en": "For what would a bonding ceremony be without a bond, er...band?",
            "fr": "Ces bagues ont reçu la bénédiction des Douze, kupo!",
            "ja": "この指輪は、エオルゼアの十二神の祝福が込められた、  「永遠の誓い」の証なのクポ！"
        }
    },
    "1012": {
        "name": {
            "de": "Wie ich höre, hat  den Ring selbst gemacht! Was für ein liebevoller Liebesbeweis, kupo!",
            "en": "Ahem!  here has toiled day and night, night and day─give or take a few days and nights─to create a truly unique symbol of his devotion.",
            "fr": "On m'a dit que  a réalisé cet anneau, kupo! Voilà une belle preuve d'amour.",
            "ja": "さんは、なんと！  自分で指輪を製作したらしいクポ！？"
        }
    },
    "1013": {
        "name": {
            "de": " hat den Ring von einem guten Bekannten herstellen lassen, wie ich höre! Ein echtes Unikat, kupo!",
            "en": "Ahem!  has called upon a trusted companion to craft the ring he brings today.",
            "fr": " a paraît-il fait appel à une connaissance pour fabriquer cet anneau, kupo.",
            "ja": "さんの指輪は、  お知り合いに頼んで作ってもらったと聞いたクポ！"
        }
    },
    "1014": {
        "name": {
            "de": "Wie mir zu Ohren kam, hat  seine Ersparnisse dafür aufgewendet, den Ring zu kaufen! Wenn das nicht wahre Liebe ist, kupo!",
            "en": "Ahem!  has traveled the realm in search of the perfect ring with which to express his devotion.",
            "fr": "On m'a dit que  avait fait appel à un artisan de renom pour son magnifique anneau, kupo!",
            "ja": "さんは、  貯めたお金で指輪を手に入れたらしいクポね！"
        }
    },
    "1015": {
        "name": {
            "de": "Kupotzblitz, der Ring von  ist wirklich etwas ganz Besonderes.",
            "en": "Ahem!  brings with him a ring which is special in more ways than one.",
            "fr": "L'anneau de  est paraît-il très très très spécial, kupo!",
            "ja": "さんの指輪は、  とってもスペシャルなものらしいクポ！"
        }
    },
    "1016": {
        "name": {
            "de": "Auch  hat einen ganz außergewöhnlichen Ring - selbst gemacht ist er, kupo!",
            "en": "And then we have 's ring.",
            "fr": "J'ai aussi entendu dire que celui de  a été spécialement conçu par ses soins, kupo!",
            "ja": "さんの指輪も、  自分で作った、スペシャルな品らしいクポね！"
        }
    },
    "1017": {
        "name": {
            "de": "Auch  hat einen wunderschönen Ring - ein Vertrauter hat ihn eigens zu diesem Zweck hergestellt, kupo!",
            "en": "And then we have 's ring.",
            "fr": "J'ai aussi entendu dire que pour le sien,  a demandé à quelqu'un de lui fabriquer, kupo!",
            "ja": "さんの指輪も、  お知り合いに作ってもらった、素敵な品クポ！"
        }
    },
    "1018": {
        "name": {
            "de": "Ich vermute,  hat den Ring in einem ganz besonders exklusiven Geschäft gekauft. Hab ich Recht?",
            "en": "And then we have 's ring.",
            "fr": "J'ai aussi entendu dire que  a trouvé le sien dans une boutique très chic, kupo!",
            "ja": "さんも、  素敵なお店で指輪を手に入れたクポね！？"
        }
    },
    "1019": {
        "name": {
            "de": "Ich muss sagen, auch s Ring ist von ganz besonderem Besonderheitswert!",
            "en": "And then we have 's ring.",
            "fr": "J'ai aussi entendu dire que celui de  est très particulier, kupopo!",
            "ja": "さんの指輪も、  なんだか特別なものらしいクポ！？"
        }
    },
    "1020": {
        "name": {
            "de": "Die Zwölf höchstpersönlich haben die Ringe mit ihrem Segen versehen - dafür sind die Bundschließenden über Stock und Stein gestolpert und haben alle zwölf Signa aufgesucht.",
            "en": "Over hill and dale, across ocean and desert, through snowstorm and rain, over hill and...er...",
            "fr": "Pour obtenir la protection des Douze, vous avez dû faire un pèlerinage à travers Éorzéa et vous rendre auprès de chacune des pierres des Dieux.",
            "ja": "この指輪は、ふたりで十二の秘石をめぐって、  十二の神々の祝福を受けたものなのクポ～！"
        }
    },
    "1021": {
        "name": {
            "de": "Dadurch hat sich der Bund zwischen den Bommeln der Seelenpartner noch viel stärker gestärkt, kupo!",
            "en": "The point is, kupo: our couple journeyed many malms to earn the blessings of the Twelve, proving their resolve in so doing! ",
            "fr": "Cette épreuve n'a pu que renforcer votre amour, kupo!",
            "ja": "ふたりで力を合わせて、終えた旅だから……"
        }
    },
    "1022": {
        "name": {
            "de": "Sie haben die Ringe getauscht! Kraft meines amtlichen Amtes erkläre ich ...",
            "en": "And though the Sanctum somehow neglected to vest any official power in this humble choir moogle...",
            "fr": "Et bien que personne au Sanctuaire n'ait conféré aucun pouvoir au petit Mog que je suis...",
            "ja": "神聖なる「久遠の絆」の誓いが、  たったいま、遂げられたのクポ！"
        }
    },
    "1023": {
        "name": {
            "de": "... den Ewigen Bund für geschlossen! Kupo!",
            "en": "I'll gladly pronounce the two of you bonded for all eternity, kupo!",
            "fr": "... C'est avec honneur et joie que je vous déclare unis par le lien éternel, kupo!",
            "ja": "慶ばしいこの日に立ち会えたことを、  モグもとっても誇りに思うクポ！"
        }
    },
    "1024": {
        "name": {
            "de": "Jubiliert, Gäste und Gästinnen! Was für ein traumhafter Augenblick!",
            "en": "Come on, now─give them a nice round of applause! They've earned it, kupo!",
            "fr": "Je crois que vous pouvez applaudir les deux conjoints! Bravo, kupo!",
            "ja": "「誓約の儀」は、これで終わりクポ！  みなさま、盛大な拍手をお願いするクポ！"
        }
    },
    "1025": {
        "name": {
            "de": "Bis zum Ende der Zeremonie habt ihr noch etwas Zeit. Vergesst nicht, ein Erinnerungsporträt aufzunehmen. Seid fröhlich und genießt die freie Zeit, kupo!",
            "en": "The remainder of your time in the chapel is yours to fill however you wish. Just be careful not to spill any beverages on the carpets because it'll be muggins here who has to scrub that out, kupo!",
            "fr": "Le temps qu'il reste est à vous... mais je vous en prie, veillez à ne pas renverser de boissons ou de nourriture sur le tapis, car c'est moi qui devrai le nettoyer avec mes petites pattes, kupo.",
            "ja": "残り時間は、お祝いを自由に楽しんでほしいクポ！  無事に大役を果たして、モグも肩の荷が下りたクポ……！"
        }
    },
    "1026": {
        "name": {
            "de": "Ich bin ja wirklich untröstlich, aber ...",
            "en": "I am pained to inform you that it is─as the jolly innkeepers put it─closing time.",
            "fr": "Euh... Je ne veux pas vous embêter au milieu de vos célébrations...",
            "ja": "みなさま、楽しんでるところ恐縮クポですが……。"
        }
    },
    "1027": {
        "name": {
            "de": "... so langsam ist es an der Zeit, sich zu verabschieden, kupo.",
            "en": "You are, by no means, required to go home...",
            "fr": "... Mais le temps est malheureusement venu de terminer cette cérémonie, kupo.",
            "ja": "そろそろ、宴が終わる時間クポ！"
        }
    },
    "1028": {
        "name": {
            "de": "Hoch sollen sie leben,  und ! Auf dass der Bund ewig halte! Kupooo!",
            "en": "Let us shower our good friends with joy, happiness, and inexpensive party goods─available from our own outfitters─as they step out of this blessed sanctuary and into their new lives!",
            "fr": ", , il est temps pour vous de partir vers de nouvelles aventures à deux! Je vous souhaite beaucoup de bonheur, kupo!",
            "ja": "さんと、  さんを見送る時間クポ！"
        }
    },
    "1029": {
        "name": {
            "de": "Seid willkommen im Dom der Einkehr, liebe Gäste.",
            "en": "Welcome dear friends and loved ones.",
            "fr": "Chers enfants des Douze, je vous prie de m'accorder votre attention.",
            "ja": "ようこそ、お越しくださいました。"
        }
    },
    "1030": {
        "name": {
            "de": "Wir sind hier, um ein wunderschönes Ereignis zu erleben.",
            "en": "We are gathered here today to join two kindred souls in holy union.",
            "fr": "Nous sommes aujourd'hui ici pour célébrer le lien éternel de deux êtres uniques...",
            "ja": "これより、「エターナルセレモニー」を開催いたします。"
        }
    },
    "1031": {
        "name": {
            "de": "Wir schließen den Ewigen Bund zwischen  und !",
            "en": " and .",
            "fr": ", ! Veuillez faire votre entrée dans cette chapelle!",
            "ja": "では、さん、  さんのご入場です！"
        }
    },
    "1032": {
        "name": {
            "de": "Mir kommen die Tränen ... Sehen sie nicht wundervoll aus? ",
            "en": "Here, in the presence of gods and men, they shall take a solemn oath to endure all future trials as one. Supporting the other, should they falter. Guiding the other, should they lose their way.",
            "fr": "Quelle grâce vous avez tous les deux. J'ai rarement vu un couple aussi bien assorti.",
            "ja": "ふふ……とっても素敵なおふたりでした。"
        }
    },
    "1033": {
        "name": {
            "de": "Ich freue mich von ganzem Herzen, heute vor euch stehen und euren Ewigen Bund schließen zu dürfen.",
            "en": "Therefore, this binding of two souls, which is commended to be honorable amongst all, must not be entered into lightly, but with sincerity and reverence.",
            "fr": "Mais détendez-vous, s'il vous plaît. Il s'agit certes d'une occasion solennelle, mais aujourd'hui, nous sommes aussi réunis pour célébrer votre amour.",
            "ja": "みなさま、あまり緊張なさらないでくださいね。  ロマンティックなセレモニーを楽しみましょう。"
        }
    },
    "1034": {
        "name": {
            "de": "Liebe Bundschließenden ... Bitte tretet näher. Wir wollen zum Austausch der Ringe schreiten.",
            "en": "While none may deny the spiritual bond twixt hearts intertwined, the gods do ask that a symbol be offered─a token to serve as a tangible reminder of the promise made.",
            "fr": "Bien, passons au moment attendu de l'échange des anneaux du lien éternel.",
            "ja": "次に執り行うのは、この儀礼の山場……  「エターナルリング」の交換です。"
        }
    },
    "1035": {
        "name": {
            "de": "Die Ringe haben den gnädigen Segen der Zwölf erhalten. Seht nur, wie hell sie glänzen!",
            "en": "Let us raise up these tokens of our couple's commitment, that the Twelve might pass judgment upon them.",
            "fr": "Ils ont reçu la bénédiction des Douze et sont le symbole matériel et spirituel de l'union de deux êtres.",
            "ja": "エターナルリングとは、十二神の祝福が込められた指輪。  「永遠の誓い」の証となるものです。"
        }
    },
    "1036": {
        "name": {
            "de": " hat seinen Ring selbst geschmiedet - ein Meisterwerk aufrichtiger Liebe!",
            "en": "─like the Builder Himself, you have embraced creation, and with thine own hands fashioned a ring the likes of which none have heretofore seen.",
            "fr": "On m'a dit que  a réalisé cet anneau lui-même! Voilà une belle preuve d'amour.",
            "ja": "さんは、  なんとこの指輪を、ご自分で製作されたとか……！"
        }
    },
    "1037": {
        "name": {
            "de": " hat diesen Ring von einem engen Vertrauten eigens für diesen einmaligen Anlass herstellen lassen.",
            "en": "─Menphina teaches us that our worth is measured not only by the love we receive, but by the love we give. The ring you bring today serves as a testament to that love.",
            "fr": " a paraît-il fait appel à une connaissance pour fabriquer cet anneau.",
            "ja": "さんは、  この指輪を、親しい方に製作していただいたとか。"
        }
    },
    "1038": {
        "name": {
            "de": " hat für diesen Ring seine Ersparnisse aufgewendet. Eine noble Geste, die von seiner Hingabe zeugt.",
            "en": "─as the Traders teach, our lives are an everlasting circle of exchange, not unlike the ring for which you have bartered.",
            "fr": "On m'a dit que  avait fait appel à un artisan de renom pour son magnifique anneau!",
            "ja": "さんは、  たくわえた資金で、この指輪を準備したとか。"
        }
    },
    "1039": {
        "name": {
            "de": " bietet seinem Seelenpartner wirklich einen ganz besonderen Ring dar.",
            "en": "─like the path of the Wanderer, some roads are more winding than first they appear. Such is the road your ring has taken.",
            "fr": "L'anneau de  est paraît-il très très très spécial!",
            "ja": "さんが  用意したのは、何やら特別な指輪のようです。"
        }
    },
    "1040": {
        "name": {
            "de": "s Ring kommt ebenfalls von ganzem Herzen - ein in Eigenarbeit erstelltes Unikat!",
            "en": "─the Scholar provides us with such knowledge as would allow us to bend the world to our will. You have used this knowledge to create a ring most wondrous.",
            "fr": "J'ai aussi entendu dire que celui de  a été spécialement conçu par ses soins!",
            "ja": "さんの指輪も、  みずから製作なさった、特別な品です。"
        }
    },
    "1041": {
        "name": {
            "de": "s Ring kommt ebenfalls von ganzem Herzen - er hat den Ring nach eigenen Vorstellungen herstellen lassen. Zweifellos ein originelles Stück!",
            "en": "─the Warden embraces all truths, yet She values none more highly than the truth which two friends share. Verily, the ring you have brought today is a true symbol of friendship.",
            "fr": "J'ai aussi entendu dire que pour le sien,  a demandé à quelqu'un de lui fabriquer!",
            "ja": "さんもまた、  親しい方に指輪を作っていただいたということです。"
        }
    },
    "1042": {
        "name": {
            "de": "s Ring kommt ebenfalls von ganzem Herzen - er hat den Ring bei einem ehrwürdigen Händler erworben, der nur die besten Stücke liefert.",
            "en": ". The Navigator guides us all unto that which we seek. Thus did you happen upon this ring.",
            "fr": "J'ai aussi entendu dire que  a obtenu le sien dans une boutique renommée!",
            "ja": "さんもまた、  確かなお店で指輪を手になさいました。"
        }
    },
    "1043": {
        "name": {
            "de": "Ohne Zweifel ist s Ring ebenfalls ein Beweis seiner aufrichtigen Liebe.",
            "en": ". As the Spinner weaves our fates, so too does She weave the fates of all creation. The ring you have brought for your partner was meant for this day from the first.",
            "fr": "J'ai aussi entendu dire que celui de  est très particulier.",
            "ja": "さんの指輪も、  何やら特別ないわくのある品とお聞きしております。"
        }
    },
    "1044": {
        "name": {
            "de": "Die Bundschließenden haben eine beschwerliche Reise angetreten, um die Zwölf um ihren Segen zu bitten, und die Zwölf in ihrer Gnade haben ihnen ihren Segen zuteilwerden lassen.",
            "en": "Though fraught with peril, the journey our couple embarked upon to see their rings blessed has brought them closer than they could e'er imagine.",
            "fr": "Pour obtenir la protection des Douze, vous avez dû faire un pèlerinage à travers Éorzéa et vous rendre auprès de chacune des pierres des Dieux.",
            "ja": "おふたりは、2つの指輪に神々の祝福を受けるべく、  エオルゼア全土を旅し、十二の秘石をめぐりました。"
        }
    },
    "1045": {
        "name": {
            "de": "Die Beschwerlichkeiten dieser Reise kennen nur die Seelenpartner selbst. Doch außer Frage steht, dass der innige Bund, der diese beiden verbindet, sich dadurch noch weiter verstärkte.",
            "en": "Never will they forget the trials they overcame together. Never will they forget the bonds they forged.",
            "fr": "Cette épreuve n'a pu que renforcer votre amour!",
            "ja": "その過程は、おたがいの絆を深めあい、  見つめ直すための旅だったとも言えるでしょう。"
        }
    },
    "1046": {
        "name": {
            "de": "Und kraft meiner Autorität, die die Zwölf mir anvertraut haben, erkläre ich ...",
            "en": "By the power vested in me by the gods on high...",
            "fr": "Par le pouvoir que m'ont conféré les Douze...",
            "ja": "これにておふたりは、  「久遠の絆」を結ばれました……。"
        }
    },
    "1047": {
        "name": {
            "de": "... den Ewigen Bund für geschlossen!",
            "en": "I now pronounce you bonded for eternity!",
            "fr": "... Je vous déclare unis par le lien éternel.",
            "ja": "ふふ……肩の荷が下りました？  もう、楽にしてもよろしいですよ。"
        }
    },
    "1048": {
        "name": {
            "de": "Ich bitte um Applaus für das frischgebackene Paar! Seht nur, wie sie strahlen!",
            "en": "Now, dear friends, let us give the happy couple a warm round of applause!",
            "fr": "Je crois que vous pouvez applaudir les deux conjoints! Ils le méritent!",
            "ja": "「誓約の儀」はこれで終わりです。  みなさま……素敵なおふたりに、祝福の拍手を！"
        }
    },
    "1049": {
        "name": {
            "de": "Bis zum Ende der Zeremonie habt ihr noch etwas Zeit. Vergesst nicht, ein Erinnerungsporträt aufzunehmen. Genießt die freie Zeit in der traumhaft schönen Elfenbein-Kapelle!",
            "en": "Please use your remaining time in the Ivory Chapel as you wish.",
            "fr": "Le temps qu'il reste est à vous. Veuillez profiter de la chapelle comme bon vous semble.",
            "ja": "さて……。  しばらくご歓談の時間です……どうか、ごゆるりと。"
        }
    },
    "1050": {
        "name": {
            "de": "Ich unterbreche ungern das gesellige Treiben ...",
            "en": "Plead as we might, the Keeper stalls the hands of time for no soul.",
            "fr": "Comme le temps passe vite dans ces moments de bonheur...",
            "ja": "さて、お話に花が咲いているところかと思いますが……。"
        }
    },
    "1051": {
        "name": {
            "de": "... aber langsam wird es Zeit, sich zu verabschieden.",
            "en": "And so with this we must bring today's ceremony to a close.",
            "fr": "Je crains que l'heure de la fin de la cérémonie ne soit arrivée.",
            "ja": "そろそろ、閉宴が近づいてきました。"
        }
    },
    "1052": {
        "name": {
            "de": ", , wir wünschen euch, dass euer Bund in Ewigkeit bestehen bleibt! Lebt wohl in Frieden und in Harmonie!",
            "en": "A journey that will see  and  to places that they never imagined.",
            "fr": " et , il est temps pour vous de partir vers de nouvelles aventures ensemble.",
            "ja": "さんと、  さんをお見送りする時間です。"
        }
    },
    "1053": {
        "name": {
            "de": "Verehrte Mitglieder der Gemeinde. Seid willkommen im Dom der Einkehr, gesegnete Heimstatt der Zwölf.",
            "en": "Greetings friends. Your presence at this joyous occasion is much appreciated.",
            "fr": "Camarades, je vous prie de m'accorder votre attention.",
            "ja": "皆様方、ようこそお集まりくださいました。"
        }
    },
    "1054": {
        "name": {
            "de": "Wir haben uns hier eingefunden, um im Antlitz der Götter die Zeremonie des Ewigen Bundes zu vollziehen.",
            "en": "Without further ado, let us see our couple to the dais.",
            "fr": "Nous sommes aujourd'hui réunis pour célébrer le lien éternel de deux êtres formidables et héroïques...",
            "ja": "これより、「エターナルセレモニー」を執り行います。"
        }
    },
    "1055": {
        "name": {
            "de": ", ! Tretet ein!",
            "en": "Enter, , .",
            "fr": ", ! Veuillez faire votre entrée, s'il vous plaît!",
            "ja": "それでは、さん、  さん、ご入場ください……。"
        }
    },
    "1056": {
        "name": {
            "de": "Ein erhabener Einzug. Euer Glanz bringt Liebe in unsere Herzen.",
            "en": "Those gathered here today shall serve as witnesses to this sacred bond.",
            "fr": "Voici une bien solennelle procession. L'amour qui vous unit irradie dans toute la chapelle.",
            "ja": "素敵なおふたりの、ご入場でした……！"
        }
    },
    "1057": {
        "name": {
            "de": "Die Anwesenden werden heute Zeugen eures heiligen Ewigen Bundes. Begrüßt sie in gebührender Form.",
            "en": "So that none may ever deny it.",
            "fr": "Ceux qui sont réunis aujourd'hui seront les témoins du lien éternel et sacré entre vous.",
            "ja": "本日、お集まりくださった方々には、  絆の誓いの「証人」になっていただきます。"
        }
    },
    "1058": {
        "name": {
            "de": "Gut. Schreiten wir nun zum heiligsten Teil der Zeremonie: dem Tausch der Ringe, die dem Ewigen Bund als Symbol dienen werden.",
            "en": "And what tokens of loyalty and companionship do these two offer each other?",
            "fr": "Bien, passons au moment tant attendu de l'échange des anneaux.",
            "ja": "これからおふたりには、久遠の誓いのしるしとして、  「エターナルリング」を贈りあっていただきます。"
        }
    },
    "1059": {
        "name": {
            "de": "Versehen sind sie mit dem göttlichen Glanz der Zwölf, die diesem Bund ihren gnadenvollen Segen gespendet haben.",
            "en": "What symbols of affection will they carry with them always in their hearts and on their hands?",
            "fr": "Ils ont reçu la bénédiction des Douze et sont le symbole matériel et spirituel de l'union de deux êtres en Éorzéa.",
            "ja": "エターナルリングとは、十二神の祝福が込められた  「永遠の誓い」の指輪のこと……。"
        }
    },
    "1060": {
        "name": {
            "de": " tat es dem Erbauer gleich und hat seinen Ring im Schweiße seines Angesichts in makellose Form gebracht.",
            "en": " has toiled long to craft this flawless band.",
            "fr": "On m'a dit que  a réalisé cet anneau lui-même! Voilà une belle preuve d'amour.",
            "ja": "さんは、  この指輪を、ご自分で製作されたそうです。"
        }
    },
    "1061": {
        "name": {
            "de": " hat sich vertrauensvoll an einen geschickten Goldschmied gewandt, der  ihm dieses edle Meisterstück erstellte.",
            "en": " oversaw the creation of this flawless band.",
            "fr": " a paraît-il fait appel à une connaissance pour fabriquer cet anneau.",
            "ja": "さんは、  この指輪を、親しい方に製作していただいたとか。"
        }
    },
    "1062": {
        "name": {
            "de": " hat keine Kosten gescheut und den besten Ring gekauft, den seine Ersparnisse zuließen. Ein würdiges Opfer an die Kaufleute Nald'thal.",
            "en": " has brought today this flawless band.",
            "fr": "On m'a dit que  avait fait appel à un artisan de renom pour son magnifique anneau!",
            "ja": "さんは、  たくわえた資金でこの指輪を準備したそうです。"
        }
    },
    "1063": {
        "name": {
            "de": " hätte keinen besseren Ring wählen können. Er gibt diesen Ring mit der Liebe, die Menphina uns lehrt.",
            "en": " presents this special ring and the untold history it carries.",
            "fr": "L'anneau de  est paraît-il très très très spécial!",
            "ja": "さんが贈るのは、  この日のために準備した、特別な指輪。"
        }
    },
    "1064": {
        "name": {
            "de": " hat seine gottgegebenen Talente bemüht und einen einzigartigen Ring geschaffen.",
            "en": " has called upon his inner talents to forge his partner's ring.",
            "fr": "J'ai aussi entendu dire que celui de  a été spécialement conçu par ses soins!",
            "ja": "さんの指輪もまた、  自分自身の手で製作した、ほかにない一品。"
        }
    },
    "1065": {
        "name": {
            "de": " ließ sich von der Lotsin leiten und wählte einen begabten Goldschmied aus, um diesen Ring zu fertigen.",
            "en": " has called upon a trusted companion to create his partner's ring.",
            "fr": "J'ai aussi entendu dire que pour le sien,  a demandé à quelqu'un de lui fabriquer!",
            "ja": "さんもまた、  親しい方に、指輪製作を依頼されたとか。"
        }
    },
    "1066": {
        "name": {
            "de": " erwarb diesen Ring von einem angesehenen Juwelier, der nur die besten Stücke führt.",
            "en": " has reached deep to procure his partner's ring.",
            "fr": "J'ai aussi entendu dire que  a obtenu le sien dans une boutique renommée!",
            "ja": "さんもまた、  善きお店でこの指輪を手に入れたとか。"
        }
    },
    "1067": {
        "name": {
            "de": "Er traf seine Wahl mit der Weisheit des Gelehrten. Kein Ring wäre besser geeignet.",
            "en": " has chosen this unique band for reasons known only to he and his partner alone.",
            "fr": "J'ai aussi entendu dire que celui de  est très particulier.",
            "ja": "さんの指輪も、  特別な品とお聞きしております。"
        }
    },
    "1068": {
        "name": {
            "de": "Die anwesenden Bundschließenden brachten eine beschwerliche Pilgerfahrt hinter sich, in deren Verlauf sie die Signa der Zwölf besuchten und sie um ihren Segen baten. Mit Erfolg.",
            "en": "The challenges our couple faced to prepare the rings for this day were not without peril.",
            "fr": "Pour obtenir la protection des Douze, vous avez dû faire un pèlerinage à travers Éorzéa et vous rendre auprès de chacune des pierres des Dieux.",
            "ja": "ふたりは、指輪に神々の「祝福」を受けるべく、  十二の秘石をめぐり、二十四の祈りをささげました。"
        }
    },
    "1069": {
        "name": {
            "de": "Doch welche Schwierigkeiten die Seelenpartner dabei zu meistern hatten und in Zukunft noch zu meistern haben werden, vermögen wir nicht zu sagen. Fest steht jedoch, dass der göttliche Bund, der die beiden verbindet, sich dadurch weiter festigt.",
            "en": "Yet they overcame each and every obstacle hand in hand as one.",
            "fr": "Cette épreuve n'a pu que renforcer votre amour.",
            "ja": "出逢いからこの日まで、困難もあったことでしょう。  この先、高い壁に突きあたることがあるかもしれません。"
        }
    },
    "1070": {
        "name": {
            "de": "Dank meiner von den Zwölf verliehenen Autorität erkläre ich den Ewigen Bund hiermit für geschlossen!",
            "en": "By the authority granted me by the Sanctum of the Twelve...",
            "fr": "Par les pouvoirs que m'a conféré ce Sanctuaire...",
            "ja": "いま、神々の前で、久遠の祈りがささげられました。"
        }
    },
    "1071": {
        "name": {
            "de": "Lasst uns beten. Wir beten dafür, dass der heute geschlossene Bund in Ewigkeit Bestand haben soll.",
            "en": "I now pronounce you bonded for eternity.",
            "fr": "... Je vous déclare unis par le lien éternel.",
            "ja": "祈りは誓いとなり、誓いは久遠の光となって、  ふたりのゆく道を照らしつづけることでしょう……！"
        }
    },
    "1072": {
        "name": {
            "de": "Damit ist der offizielle Teil der Zeremonie abgeschlossen ... Werte Gäste, ich bitte um einen Applaus für das selige Paar!",
            "en": "Let us congratulate the newly bonded couple with a heartfelt round of applause.",
            "fr": "Chers invités, je crois que vous pouvez applaudir les deux conjoints! Ils le méritent!",
            "ja": "これにて、「誓約の儀」は終了です。  さあ……おふたりに祝福の拍手を……！"
        }
    },
    "1073": {
        "name": {
            "de": "Nun ... Es verbleibt noch etwas Zeit. Es sei euch anheimgestellt, ob ihr ein Erinnerungsporträt in dieser heiligen Kappelle aufnehmt. Doch bitte genießt den Rest der Zeremonie unter der schützenden Hand der Zwölf.",
            "en": "The time remaining in the Ivory Chapel is your own. Feel free to celebrate this momentous occasion in any manner you see fit.",
            "fr": "Le temps qu'il reste est à vous. Veuillez profiter de la chapelle comme bon vous semble.",
            "ja": "さて……  ここから先しばらくは、ご歓談の時間となります。"
        }
    },
    "1074": {
        "name": {
            "de": "Verehrte Anwesende ... Auch die schönsten Momente müssen einmal zu Ende gehen ...",
            "en": "While I know none could wish the end of such a spectacular day...",
            "fr": "Comme le temps passe vite dans ces moments de bonheur...",
            "ja": "皆様方、ご歓談の途中ではありますが……。"
        }
    },
    "1075": {
        "name": {
            "de": "... und so auch diese Zeremonie. Es ist Zeit, sich zu verabschieden.",
            "en": "The Sanctum must ready its hallowed halls for another.",
            "fr": "Je crains que l'heure de la fin de la cérémonie ne soit arrivée.",
            "ja": "そろそろ、閉宴の時が迫ってきたようでございます。"
        }
    },
    "1076": {
        "name": {
            "de": ", , nehmt unsere Glückwünsche und die Segnungen der Zwölf entgegen, und verlasst diese heiligen Hallen, um eurem gemeinsamen Leben entgegenzuschreiten.",
            "en": "Now let us bid farewell to our friends as they set out not as two, but as one.",
            "fr": "Il est temps de vous laisser partir ensemble vers de nouvelles aventures, , . Je vous en prie, prenez soin de vous.",
            "ja": "さんと、  さんをお見送りする時間です。"
        }
    },
    "1077": {
        "name": {
            "de": "Hast du die gewünschte Kleidung angelegt und bist bereit, die Zeremonie zu beginnen?",
            "en": "Have all preparations been completed?",
            "fr": "Une fois que la cérémonie aura commencé, il sera impossible de changer d'équipement. Est-ce que tout le monde est prêt?",
            "ja": "現在の衣装でセレモニーを開始します。  パートナーと招待客の準備は、完了していますか？"
        }
    },
    "1078": {
        "name": {
            "de": "Ja",
            "en": "Yes",
            "fr": "Oui",
            "ja": "はい"
        }
    },
    "1079": {
        "name": {
            "de": "Nein",
            "en": "No",
            "fr": "Non",
            "ja": "いいえ"
        }
    },
    "1080": {
        "name": {
            "de": "Die Zwölf sind euch gnädig.",
            "en": " and ...",
            "fr": "Cela montre aussi à quel point vous êtes prêts à endurer n'importe quelle difficulté pour être ensemble.",
            "ja": "しかし、大いなる試練の旅を終えたふたりなら、  きっと乗り越えていけるでありましょう……！"
        }
    },
    "1081": {
        "name": {
            "de": "Nun ...  ...  ...",
            "en": "With the exchange of rings, you will enter a pact not lightly broken.",
            "fr": "Bien, , ...",
            "ja": "それでは、さん、  さん……"
        }
    },
    "1082": {
        "name": {
            "de": "Lege nun die Details der Zeremonie fest.    ※ 20 Minuten nach Bestätigung der Details beginnt die Zeremonie automatisch.  ※ Die Partner können die Zeremonie früher beginnen lassen, indem sie das Himmelsglöckchen in ihrem Inventar benutzen. Die Zeremonie beginnt, wenn beide Partner ihr Glöckchen betätigt haben.  Verständigt euch über die Chat-Funktion, ob ihr bereit seid.    Mit wessen Details soll die Zeremonie durchgeführt werden?",
            "en": "Ceremony Setting Confirmation    ※The ceremony will automatically begin 20 minutes after settings have been finalized.    The eternity bell may be used to commence the ceremony early, but please ensure all parties have arrived before doing so.    Select whose settings are to be used:",
            "fr": "Confirmation des paramètres de cérémonie    * La cérémonie commencera automatiquement 20 minutes après la “validation des choix”    * Il est possible de commencer plus tôt en utilisant la “cloche éternelle”. Veuillez toutefois vous assurer préalablement que votre partenaire et vos invités sont prêts.    Confirmer les paramètres?",
            "ja": "セレモニー設定を決定します。    ※「セレモニー設定を決定」すると、  　20分後にセレモニーが自動的に開始されます。    ※「久遠のベル」を使うことで、  　セレモニーを時間より早く開始できます。  　使用前に、パートナーと招待客が到着し、  　着替えなどの準備が完了していることを、  　チャットなどで必ずご確認ください。    以下のプレイヤーのセレモニー設定で進行します。  よろしいですか？"
        }
    },
    "1083": {
        "name": {
            "de": "Mit meinen gespeicherten Details",
            "en": "Your own",
            "fr": "Soi",
            "ja": "自分"
        }
    },
    "1084": {
        "name": {
            "de": "Mit den gespeicherten Details des Partners",
            "en": "Your partner's",
            "fr": "Partenaire",
            "ja": "パートナー"
        }
    },
    "1085": {
        "name": {
            "de": "Abbrechen",
            "en": "Cancel",
            "fr": "Annuler",
            "ja": "キャンセル"
        }
    },
    "1086": {
        "name": {
            "de": "Zum nächsten Teil der Zeremonie übergehen?",
            "en": "Proceed to the next stage of the ceremony?",
            "fr": "Passer à la prochaine étape de la cérémonie?",
            "ja": "セレモニーを先に進めますか？"
        }
    },
    "1087": {
        "name": {
            "de": "Die Zeremonie beenden?",
            "en": "Conclude the ceremony?",
            "fr": "Terminer la cérémonie?",
            "ja": "セレモニーを閉宴しますか？"
        }
    },
    "1088": {
        "name": {
            "de": "Es ist Zeit, es ist Zeit! Kupo!",
            "en": "Our most lovely couple.",
            "fr": "Je crois qu'il est temps de commencer, kupo!",
            "ja": "お待たせしました、クポ～！"
        }
    },
    "1089": {
        "name": {
            "de": "Liebe Bundschließende ... Seid ihr soweit?",
            "en": "Honored couple...",
            "fr": "Mes amis, je crois qu'il est temps de commencer.",
            "ja": "おふたりの準備は、よろしいかしら？"
        }
    },
    "1090": {
        "name": {
            "de": "Bundschließende. Seid ihr bereit, vor die Zwölf zu treten?",
            "en": "If you are both ready, let us not linger here overlong.",
            "fr": "Mes enfants, je crois qu'il est temps de commencer.",
            "ja": "おふたりの準備は、よろしいでしょうか？"
        }
    },
    "1091": {
        "name": {
            "de": "So ein schönes Paar habe ich überhaupt noch nie in meiner ganz-gesamten Karriere als Zeremonienmeister gesehen. Ehrlichstes Ehrenwort!",
            "en": "If anything can top that entrance, it would probably be an emotional exchange of vows...",
            "fr": ", , je crois que nous pouvons passer à l'échange des vœux, kupo!",
            "ja": "次は、儀式に臨む前に、  おたがいの意思を確認してほしいクポ！"
        }
    },
    "1092": {
        "name": {
            "de": "Ich freue mich von ganzem Herzen, heute vor euch stehen und euren Ewigen Bund schließen zu dürfen.",
            "en": "Therefore, this bonding of two souls, which is commended to be honorable amongst all, must not be entered into lightly, but with sincerity and reverence.",
            "fr": "Détendez-vous, s'il vous plaît. Il s'agit certes d'une occasion solennelle, mais aujourd'hui, nous sommes aussi réunis pour célébrer votre amour.",
            "ja": "あまり、緊張なさらないでくださいね。  楽しいセレモニーにいたしましょう。"
        }
    },
    "1093": {
        "name": {
            "de": "Ihr werdet heute euren heiligen Ewigen Bund eingehen.",
            "en": "So that none may ever deny it.",
            "fr": "Nous sommes réunis aujourd'hui pour vous unir par le lien éternel et sacré.",
            "ja": "絆を誓いあう前の、最後のひとときとなります。"
        }
    },
    "1094": {
        "name": {
            "de": "Bitte, die Begrüßung! Richtet euch an die Gäste!",
            "en": "...which, as luck would have it, our couple has prepared for us all! You have prepared some...right?",
            "fr": ", , je vous en prie...",
            "ja": "まずは……みなさんへのあいさつを、どうぞクポ！"
        }
    },
    "1095": {
        "name": {
            "de": "Zuerst gebe ich euch die Gelegenheit, euren Gästen zu danken.",
            "en": "If there is any person here present who might show just cause as to why this couple should not be so joined, let them speak now or forever hold their peace. If there is none, then allow our couple to read aloud their prepared vows.",
            "fr": "Tenez, je vais vous laisser le temps de saluer vos invités...",
            "ja": "その前に……お越しいただいた方々に、  あいさつをしていただこうかしら？"
        }
    },
    "1096": {
        "name": {
            "de": "Bitte, wendet euch zunächst mit einem Grußwort an eure verehrten Gäste.",
            "en": "However, before we proceed to the exchanging of rings, I shall allow the couple a moment to read their vows.",
            "fr": "Je souhaite donc vous laisser le temps de saluer vos invités...",
            "ja": "その前に……おふたりから皆様へ、感謝の言葉をどうぞ。"
        }
    },
    "1097": {
        "name": {
            "de": "Schaut euch ruhig erstmal um. Ist die Kapelle nicht traumhaft?",
            "en": "...which I'm assuming you've prepared...right?",
            "fr": "Faites-moi signe avec vos cloches éternelles, lorsque vous aurez fini, kupo!",
            "ja": "ふたりのお話が終わったら、ベルで合図してほしいクポ！"
        }
    },
    "1098": {
        "name": {
            "de": "Ist dies nicht ein inniger Augenblick? Genießt die Ruhe und die andächtige Stille für einen Moment.",
            "en": "As there are none here present who might show just cause as to why the two of you should not be bound unto one another, you may proceed to read aloud your prepared vows.",
            "fr": "Je vous laisse quelques instants pour parler entre vous. Veuillez sonner vos cloches éternelles lorsque vous aurez fini.",
            "ja": "少し、おふたりだけの時間をもうけましょうか。  先に進めたくなったら、ベルで教えてくださいね。"
        }
    },
    "1099": {
        "name": {
            "de": "Ich gebe euch einen Moment, die Götter zu begrüßen.",
            "en": "However, before we proceed to the exchanging of rings, I shall allow you a moment to read your vows.",
            "fr": "Mais parce qu'il est important de partager le même sentiment avant de s'engager, je vais vous laisser le temps de vous échanger vos vœux...",
            "ja": "ふたりでおたがいの意思を、お確かめあいください。"
        }
    },
    "1100": {
        "name": {
            "de": "Wie elegant! Einem plumpen Mogry wie mir würde so ein Ring nie im Leben stehen!",
            "en": "If there is another like it in the entire realm, it is purely by coincidence!",
            "fr": "Ce n'est pas un petit Mog maladroit comme moi qui pourrait faire ça, kupo!",
            "ja": "不器用なモグには、とっても真似できないクポ～！"
        }
    },
    "1101": {
        "name": {
            "de": "Da hast du aber wirklich einen tollen Goldschmied gefunden. Gibst du mir später mal seine Adresse?",
            "en": "For 's sake, let us hope he doesn't trust that companion too much, kupo!",
            "fr": "Voilà la preuve qu'avoir des amis sur qui on peut compter, c'est très important, kupo!",
            "ja": "いいお友だちがいて、よかったクポね～！"
        }
    },
    "1102": {
        "name": {
            "de": "So ein toller Ring!  muss ja bald der Bommel hochgehen vor lauter Freude!",
            "en": "And by divine providence, they were not sold out, kupo!",
            "fr": "Nul doute qu'il a été choisi en pensant très fort à , kupo!",
            "ja": "贈られるさんは、  幸せ者クポね～！"
        }
    },
    "1103": {
        "name": {
            "de": "Wie bist du nur an so ein Goldstück gekommen? Den Ring, ich meine den Ring!",
            "en": "So special, in fact, that he wouldn't even tell me why, kupo!",
            "fr": "Je dois avouer que j'aimerais en savoir plus, mais c'est ce genre de mystères qui fait tout le charme de la chose, kupo!",
            "ja": "どうやって手に入れたのか、  モグ、とっても気になるクポ～！"
        }
    },
    "1104": {
        "name": {
            "de": "Man sieht, wie viel Liebe in dem Ring steckt!",
            "en": "Crafted with his own two hands─each strike of the chaser hammer a declaration of everlasting faith, kupo!",
            "fr": "On sent bien qu'il a été réalisé avec amour, kupo!",
            "ja": "作り手の心がこもった、素敵な指輪クポね～！"
        }
    },
    "1105": {
        "name": {
            "de": ", wenn das nicht der beste Ring der Ewigkeit ist, den du je bekommen hast!",
            "en": "Crafted by a fellow adventurer under 's strict supervision, kupo.",
            "fr": "Ce quelqu'un doit être un camarade d'aventure, parce que l'anneau est vraiment magnifique, kupo!",
            "ja": "さんは、  いい指輪を作ってもらったクポね～！"
        }
    },
    "1106": {
        "name": {
            "de": "Unbezahlbar, das ist unbezahlbar!",
            "en": "A dazzling specimen that could not have been easy to come by, kupo.",
            "fr": "Je suis sûr que beaucoup de temps a été nécessaire pour choisir l'anneau qui convenait le mieux à , kupo!",
            "ja": "それだけの価値がある、とっても貴重な指輪クポ！"
        }
    },
    "1107": {
        "name": {
            "de": "Rück schon raus, wo hast du den Ring her?",
            "en": "A ring whose deep personal significance is probably better explained by  himself, kupo.",
            "fr": "Ah, qu'est-ce que j'aimerais en savoir plus, kupo!",
            "ja": "どんな風に手に入れたのか、  モグも聞いてみたいクポ～！"
        }
    },
    "1108": {
        "name": {
            "de": "Wenn ich mir den Ring so ansehe, scheint es mir, als hättest du gute Beziehungen zur Gilde der Goldschmiede. Herrlich, einfach herrlich.",
            "en": "And of this token, the Twelve approve.",
            "fr": "Je dois dire que la finition est digne des meilleurs orfèvres d'Éorzéa.",
            "ja": "その出来栄えは、一流の彫金師も唸るほど。  ふふ……素晴らしいですね。"
        }
    },
    "1109": {
        "name": {
            "de": "Der ideale Ring für einen Ewigen Bund.",
            "en": "And of this token, the Twelve approve.",
            "fr": "Il montre à quel point les liens entre les gens sont importants.",
            "ja": "人と人との絆が生みだした指輪とも言えそうですね。"
        }
    },
    "1110": {
        "name": {
            "de": "Ein Engel, ein Engel muss diesen Ring geschmiedet haben!",
            "en": "And of this token, the Twelve approve.",
            "fr": "Nul doute qu'il a été choisi en pensant très fort à .",
            "ja": "大切な人のためならば、苦もまた楽し……  その心を、この先も忘れずにいてくださいね。"
        }
    },
    "1111": {
        "name": {
            "de": "Wie bist du nur an so ein Meisterstück gekommen?",
            "en": "And of this token, the Twelve approve.",
            "fr": "Je vais résister à la tentation d'en demander plus. Hi hi hi!",
            "ja": "どのようにして、手に入れたのか……。  あとで伺ってみてはいかがでしょう？"
        }
    },
    "1112": {
        "name": {
            "de": ", du musst der glücklichste Mann in ganz Eorzea sein!",
            "en": "And of this token, the Twelve approve.",
            "fr": "Il a clairement été réalisé avec amour.  a vraiment de la chance.",
            "ja": "指輪を受け取るさんは、  エオルゼアいちの果報者と言えそうです。"
        }
    },
    "1113": {
        "name": {
            "de": "Die Wärme, die dieser Ring ausstrahlt, misst sich nur mit der Wärme in euren Herzen.",
            "en": "And of this token, the Twelve approve.",
            "fr": "Il recèle une aura que l'on ne trouve pas dans les autres anneaux, je trouve.",
            "ja": "出来合いの品にはない、あたたかみのようなものが、  感じられる気がいたします……。"
        }
    },
    "1114": {
        "name": {
            "de": " kann sich gewiss nichts Besseres wünschen.",
            "en": "And of this token, the Twelve approve.",
            "fr": "Je n'ose imaginer le nombres d'heures passées à chercher l'anneau qui conviendrait le mieux à .",
            "ja": "その想いはきっと、  さんにも伝わることでしょう。"
        }
    },
    "1115": {
        "name": {
            "de": "Eine exzellente Wahl, so geschmackvoll und zeitlos schön. Ein Wunder, dass solche Ringe überhaupt noch zu finden sind.",
            "en": "And of this token, the Twelve approve.",
            "fr": "J'espère bien qu'on en saura plus un jour. Hé hé hé...",
            "ja": "いったいどのような品なのか、  いつかご本人の口から、聞いてみたいものですね。"
        }
    },
    "1116": {
        "name": {
            "de": "Ein anmutiger Ring, der in unserer Welt seinesgleichen sucht.",
            "en": "And with it pledges devotion undying.",
            "fr": "Cela en fait un objet unique en ce bas monde.",
            "ja": "文字どおり、この世にただひとつの想いが込められた、  特別な指輪と申せましょう。"
        }
    },
    "1117": {
        "name": {
            "de": "Kein Ring kann den göttlichen Ewigen Bund besser repräsentieren als dieses Schmuckstück.",
            "en": "And with it pledges faith unmoving.",
            "fr": "Il démontre l'importance d'être soutenu par des amis pour un couple.",
            "ja": "「絆」の力が込められた、特別な指輪と申せましょう。"
        }
    },
    "1118": {
        "name": {
            "de": "Dieser wunderbare Ring soll dich für alle Zeiten an diesen denkwürdigen Tag erinnern!",
            "en": "And with it signifies his commitment to provide for his partner, no matter the cost.",
            "fr": "Il incarne indéniablement l'amour porté à .",
            "ja": "深い想いのなせるわざ、と申せましょう。"
        }
    },
    "1119": {
        "name": {
            "de": "Ich habe schon so manchen Bund geschlossen, aber so einen göttlichen Ring habe ich selten gesehen.",
            "en": "And with it pledges dedication unyielding.",
            "fr": "Cette part de mystère est l'un des charmes de l'amour, je dirais.",
            "ja": "こちらを手にするまでの苦労話は、  のちほど、ご本人の口からお聞きいただけるでしょう。"
        }
    },
    "1120": {
        "name": {
            "de": "Der Ring ist makellos, perfekt in seiner Ausformung. Das ideale Symbol für euren makellosen Bund!",
            "en": "And with it pledges loyalty untainted.",
            "fr": "Il est en quelque sorte la forme matérielle de votre amour pour , .",
            "ja": "真心を形どるかのように丁寧に仕上げられた、  またとない品であります。"
        }
    },
    "1121": {
        "name": {
            "de": ", du hast den richtigen Goldschmied beauftragt.",
            "en": "And with it pledges trust unwavering.",
            "fr": "Je vois que vous avez de formidables artisans parmi vos connaissances.",
            "ja": "さんは、  いいお知り合いを持ちましたね。"
        }
    },
    "1122": {
        "name": {
            "de": "Diesen Ring freiwillig abzugeben, ist bereits ein Liebesbeweis für sich.",
            "en": "And with it pledges a commitment unbending.",
            "fr": "Sa valeur réelle est sûrement incalculable.",
            "ja": "誠の気持ちがあればこそ、贈ることができる品です。"
        }
    },
    "1123": {
        "name": {
            "de": "Wer vermag es nur, solche Ringe zu schmieden? War es Byregot selbst?",
            "en": "And with it pledges conviction unending.",
            "fr": "Quoi de mieux pour l'être que l'on chérit le plus au monde.",
            "ja": "どのようないわれがあるのかは、  いずれご本人にご披露いただくとよろしいでしょう。"
        }
    },
    "1124": {
        "name": {
            "de": "Wendet euch an die Götter und sprecht euren Eid. Wählt eure Worte mit dem gebührenden Respekt!",
            "en": "And so long as these symbols of your shared bond endure, none may deny the legitimacy of the rites performed here this day.",
            "fr": "Je vous prie d'écrire vos noms ici pour sceller à jamais et légitimement votre union.",
            "ja": "神々の御前で、「久遠の絆」の誓いを。"
        }
    },
    "1125": {
        "name": {
            "de": "Welche Prüfungen euch das Leben auch bereithält - mit dem Segen der Zwölf werdet ihr sie meistern.",
            "en": "May they be reminded of that journey whenever they gaze upon these sacred bands. Or into each other's eyes. Or at a moogle, for that matter, kupo!",
            "fr": "J'espère que vous ne l'oublierez jamais et que cela vous aidera à surmonter toutes celles qui pourront se présenter à vous, kupo!",
            "ja": "これからどんなことがあったとしても、  この試練のことを思い出せば、きっとがんばれるクポ！"
        }
    },
    "1126": {
        "name": {
            "de": "Also gut!  ...  ...",
            "en": "And with that, all that remains now is to seal the pact...",
            "fr": "Bien... , ... Pour marquer votre lien éternel...",
            "ja": "えへん！　では、さん、  さん。"
        }
    },
    "1127": {
        "name": {
            "de": "Sprecht euren Eid! Lasst euch dabei einfach von euren Gefühlen leiten!",
            "en": "...with a kiss─amongst other things, kupo!",
            "fr": "Je vous demande de vous embrasser, kupo!",
            "ja": "神々の前で、久遠の誓いを捧げるクポ！"
        }
    },
    "1128": {
        "name": {
            "de": "Die Zwölf haben in euer Herz gesehen und euch ihren Segen gegeben. Der Bund ist in ihren Augen bereits besiegelt.",
            "en": "With this exchange, these two souls shall pledge themselves to one another, and in the eyes of the Twelve be ever joined in one unbroken circle.",
            "fr": "Et vous voilà, au bout de ce périple, prêts à vous unir l'un à l'autre selon les rites du lien éternel.",
            "ja": "そして長い旅を終えたいま、  おふたりはついに、「久遠の絆」を結ぶ機会を得たのです。"
        }
    },
    "1129": {
        "name": {
            "de": "Was fehlt, sind alleine eure Worte. Euer Eid, mit dem ihr eure gegenseitige Liebe schwört.",
            "en": "Now,  and ...",
            "fr": "Et pour marquer cela, , ...",
            "ja": "では、さん、  さん……"
        }
    },
    "1130": {
        "name": {
            "de": ", , sprecht frei aus euren Herzen heraus.",
            "en": "Step forward and complete the rites of ring and cup.",
            "fr": "Je vous prie de faire un pas en avant et de vous jurer amour devant les Douze.",
            "ja": "十二柱の神々の御前で、  「久遠の絆」を宣誓いたしましょうか。"
        }
    },
    "1131": {
        "name": {
            "de": "Es ist zum Jubilieren! Was für ein traumhafter Augenblick!",
            "en": "You both made it through in one piece! And that's more than I can say for those bomb-happy goblins I presided over last week, kupo!",
            "fr": "Bravo, vous avez réussi à rester en un seul morceau! Je ne peux pas en dire autant du couple de Gobelins bombardiers que j'ai unis la semaine dernière, kupo!",
            "ja": "「誓約の儀」は、これで終わりクポ！  おふたりも、これでホッとしたクポ！？"
        }
    },
    "1132": {
        "name": {
            "de": "Mir kommen schon wieder die Tränen ...",
            "en": "You must feel a great weight has been lifted from your shoulders.",
            "fr": "Je suis sûre que vous vous sentez soulagés maintenant que tout ceci est fait.",
            "ja": "「誓約の儀」はこれで終わりです。  おふたりとも、おつかれさまでした……！"
        }
    },
    "1133": {
        "name": {
            "de": "Damit ist der offizielle Teil der Zeremonie abgeschlossen.",
            "en": "And allow me to be the first to offer my personal congratulations.",
            "fr": "Permettez-moi d'être le premier à vous féliciter.",
            "ja": "これにて、「誓約の儀」は終了です。  ふたりの前途に、幸あらんことを……！"
        }
    },
    "1134": {
        "name": {
            "de": "Mögen die Seelenpartner ein langes, glückliches Leben führen! Kupo!",
            "en": "May they live happily ever after, kupo!",
            "fr": "Et surtout, qu'ils vivent longtemps et heureux, kupo!",
            "ja": "さあ！　みんなで門出を祝うクポ！"
        }
    },
    "1135": {
        "name": {
            "de": "Möge die Mutter ihre schützende Hand über euch halten. Ich freue mich so sehr für euch!",
            "en": "May the Twelve watch over them forever and always.",
            "fr": "Puissent les Douze veiller sur eux pour toujours!",
            "ja": "ふたりの門出に、幸あれ！"
        }
    },
    "1136": {
        "name": {
            "de": "Mögen die Zwölf über euren Ewigen Bund wachen und euch ein glückliches Leben bescheren.",
            "en": "The world may not have changed, but from this day forth, nothing will ever be the same.",
            "fr": "Que les Douze les bénissent.",
            "ja": "ふたりの前途に、久遠の祝福があらんことを……！"
        }
    },
    "1137": {
        "name": {
            "de": "Gegenseitiger Eid  Wenn das Paar seine Himmelsglöckchen läutet, beginnt der nächste Programmpunkt.",
            "en": "The Exchanging of Vows  The hosts may ring their eternity bells to proceed.",
            "fr": "Échange des vœux  La cérémonie progressera lorsque les deux organisateurs utiliseront leurs cloches éternelles.",
            "ja": "誓約前の時間  主催2人が久遠のベルを使うと進行"
        }
    },
    "1138": {
        "name": {
            "de": "Vielen Dank auch den lieben Gästen und Gästinnen! Kommt gut nach Hause! Kupo!",
            "en": "But you cannot stay here, kupo!",
            "fr": "Merci à tous et toutes d'être venus aujourd'hui, kupo!",
            "ja": "招待客のみなさん、長い時間おつかれさまクポ！"
        }
    },
    "1139": {
        "name": {
            "de": "Herzlichen Dank an die werten Gäste. Geht mit dem Segen der Zwölf!",
            "en": "We thank you one and all for accompanying us on these first steps of a fabulous new journey.",
            "fr": "Un grand merci à vous tous, sans qui cette cérémonie n'aurait pas été aussi joyeuse.",
            "ja": "招待客のみなさん、長い時間おつかれさまでした。"
        }
    },
    "1140": {
        "name": {
            "de": "Herzlicher Dank gebührt den werten Gästen. Mögen die Zwölf über ihr Schicksal wachen.",
            "en": "Thank you all once again for serving as witnesses to this bonding of souls.",
            "fr": "Merci à vous tous qui êtes venus assister à cette cérémonie sacrée.",
            "ja": "招待客の皆様も、長い時間おつかれさまでした。"
        }
    },
    "1141": {
        "name": {
            "de": "Alles Gute! Lebt wohl! Kupo!",
            "en": "I hope to see neither of you again...if you know what I mean, kupo!",
            "fr": "Merci à tous les deux d'être venus aujourd'hui, kupo!",
            "ja": "長い時間おつかれさまクポ！"
        }
    },
    "1142": {
        "name": {
            "de": "Lebt wohl! Ich gönne euch alles Glück Hydaelyns!",
            "en": "Today was the first step in a never-ending journey.",
            "fr": "Vous avez fait le premier pas d'un voyage sans fin à deux.",
            "ja": "幸せなおふたりさん、長い時間おつかれさまでした！"
        }
    },
    "1143": {
        "name": {
            "de": "Lebt wohl in der Gewissheit, dass die Zwölf eure Mühen und Leiden belohnen werden.",
            "en": "You have endured much and more as individuals to arrive at this day.",
            "fr": "Ce jour vous voit désormais plus forts grâce au lien qui vous unit pour toujours.",
            "ja": "お二方、長い時間おつかれさまでした。"
        }
    },
    "1144": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1145": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1146": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1147": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1148": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1149": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1150": {
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    }
}