{
    "0": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        }
    },
    "1": {
        "help": {
            "de": "Bei Beginn der Partie wird zufällig eine Ergänzungsregel ausgewählt.",
            "en": "Rules in play are chosen at random.",
            "fr": "Choisit une règle de façon aléatoire.",
            "ja": "ルールをランダムで決定する。"
        },
        "name": {
            "de": "Zufällig",
            "en": "Roulette",
            "fr": "Roulette",
            "ja": "ルーレット"
        }
    },
    "2": {
        "help": {
            "de": "Beide Spieler spielen komplett mit offenen Karten.",
            "en": "Both decks are placed face up.",
            "fr": "Affiche les cinq cartes des deux adversaires.",
            "ja": "お互いに全ての手札を公開してプレイする。"
        },
        "name": {
            "de": "Alle offen",
            "en": "All Open",
            "fr": "Toutes sur table",
            "ja": "オールオープン"
        }
    },
    "3": {
        "help": {
            "de": "Bei Spielbeginn werden drei zufällig ausgewählte Karten aufgedeckt, zwei bleiben dem Gegner verborgen.",
            "en": "Three cards chosen at random from each deck are played face up.",
            "fr": "Affiche trois cartes choisies aléatoirement dans les mains des deux adversaires.",
            "ja": "お互いにランダムに選ばれた手札3枚を公開してプレイする。"
        },
        "name": {
            "de": "Drei offen",
            "en": "Three Open",
            "fr": "Trois sur table",
            "ja": "スリーオープン"
        }
    },
    "4": {
        "help": {
            "de": "Wird eine Karte gelegt, die auf zwei oder mehr Seiten den gleichen Wert wie die angrenzenden Karten hat, gewinnt die gelegte Karte gegen alle diese Karten.",
            "en": "When a card is played, if two or more of the sides are touching other cards, and the ranks of those sides are identical to those on the sides of the card played, the other cards are flipped.",
            "fr": "Retourne les cartes adjacentes dont les chiffres sont similaires sur au moins deux côtés.",
            "ja": "配置するカードの2辺以上が、隣接カードと同じ数値であれば隣接カードを支配できる。"
        },
        "name": {
            "de": "Gleich",
            "en": "Same",
            "fr": "Identique",
            "ja": "セイム"
        }
    },
    "5": {
        "help": {
            "de": "Bei einem Unentschieden wird automatisch eine neue Partie gestartet.",
            "en": "If a match ends in a draw, a new deciding match is played with each player using the cards they captured.",
            "fr": "Oblige les duellistes à rejouer en cas d'égalité, et ce jusqu'à ce qu'un vainqueur soit proclamé.",
            "ja": "対戦結果がドローの場合、それぞれが支配したカードでデッキを構成して再戦する。"
        },
        "name": {
            "de": "Verlängerung",
            "en": "Sudden Death",
            "fr": "Mort subite",
            "ja": "サドンデス"
        }
    },
    "6": {
        "help": {
            "de": "Wird eine Karte gelegt, die auf zwei oder mehr Seiten addiert mit der angrenzenden Karte die gleichen Summen aufweist, gewinnt die gelegte Karte gegen alle diese angrenzenden Karten.",
            "en": "When a card is played, if two or more of the sides are touching other cards, and the sum of the ranks on the touching sides are identical to the sums on the other touching sides, the other cards are flipped.",
            "fr": "Retourne les cartes adjacentes dont la somme des chiffres donnent le même résultat sur au moins deux côtés.",
            "ja": "配置するカードの2辺以上と、隣接カードの数値の和が等しい場合、隣接カードを支配できる。"
        },
        "name": {
            "de": "Plus",
            "en": "Plus",
            "fr": "Plus",
            "ja": "プラス"
        }
    },
    "7": {
        "help": {
            "de": "Beide Spieler erhalten eine zufällige Auswahl unter den Karten in ihrem Besitz als Deck und können keine im Voraus erstellten Decks auswählen.",
            "en": "Decks are chosen at random from each player's list of claimed cards.",
            "fr": "Choisit les cartes de façon aléatoire parmi toutes celles possédées.",
            "ja": "お互いに、カードリストに登録済みの全カードからランダムに選ばれた5枚のカードで対戦する。"
        },
        "name": {
            "de": "Zufallshand",
            "en": "Random",
            "fr": "Aléatoire",
            "ja": "ランダムハンド"
        }
    },
    "8": {
        "help": {
            "de": "Die Karten müssen in der Reihenfolge des Decks gespielt werden.",
            "en": "Cards must be played in the order they appear in the deck.",
            "fr": "Contraint les duellistes à utiliser les cartes dans l'ordre où ils les ont enregistrées dans leur jeu.",
            "ja": "お互いに、デッキにセットした順番でカードを使いプレイする。"
        },
        "name": {
            "de": "Ordnung",
            "en": "Order",
            "fr": "Ordre",
            "ja": "オーダー"
        }
    },
    "9": {
        "help": {
            "de": "Die Karten müssen in einer zufällig festgelegten Reihenfolge gespielt werden.",
            "en": "Cards must be played in a random order determined before the match.",
            "fr": "Contraint les duellistes à utiliser les cartes de leur jeu dans un ordre déterminé aléatoirement.",
            "ja": "お互いに、ランダムに決められた順番でカードを使いプレイする。"
        },
        "name": {
            "de": "Chaos",
            "en": "Chaos",
            "fr": "Chaos",
            "ja": "カオス"
        }
    },
    "10": {
        "help": {
            "de": "Es gewinnt immer die Karte mit dem niedrigeren Wert.",
            "en": "Lower numbers flip higher numbers.",
            "fr": "Inverse la puissance des cartes.",
            "ja": "カードの強さが逆転する。"
        },
        "name": {
            "de": "Umkehrung",
            "en": "Reverse",
            "fr": "Inversion",
            "ja": "リバース"
        }
    },
    "11": {
        "help": {
            "de": "Asse („A“) können von Einsen geschlagen werden.",
            "en": "A rank 1 side can flip an A. When Reverse is in play, a rank A side will flip a 1.",
            "fr": "Rend l'as inférieur au chiffre 1. En mode Inversion, l'as retourne le chiffre 1.",
            "ja": "Aを1で支配できる。リバース適用時は1をAで支配できる。"
        },
        "name": {
            "de": "Assfresser",
            "en": "Fallen Ace",
            "fr": "Tueur d'as",
            "ja": "エースキラー"
        }
    },
    "12": {
        "help": {
            "de": "Jede Fraktionskarte erhält einen Bonus, der sich für jede weitere Karte der gleichen Fraktion auf dem Spielfeld erhöht.",
            "en": "A card's ranks increase in proportion to the number of cards of the same type already played.",
            "fr": "Augmente la puissance des cartes de même famille en fonction du nombre d'entre elles présentes sur le plateau de jeu.",
            "ja": "タイプを有するカードが、場に置かれた同タイプのカードの枚数分強くなる。"
        },
        "name": {
            "de": "Bonus",
            "en": "Ascension",
            "fr": "Bonus",
            "ja": "タイプアセンド"
        }
    },
    "13": {
        "help": {
            "de": "Jede Fraktionskarte erhält einen Malus, der sich für jede weitere Karte der gleichen Fraktion auf dem Spielfeld erhöht.",
            "en": "A card's ranks decrease in proportion to the number of cards of the same type already played.",
            "fr": "Réduit la puissance des cartes de même famille en fonction du nombre d'entre elles présentes sur le plateau de jeu.",
            "ja": "タイプを有するカードが、場に置かれた同タイプのカードの枚数分弱くなる。"
        },
        "name": {
            "de": "Malus",
            "en": "Descension",
            "fr": "Malus",
            "ja": "タイプディセンド"
        }
    },
    "14": {
        "help": {
            "de": "Zu Beginn einer Partie wird eine zufällig bestimmte Karte mit dem Gegner getauscht.",
            "en": "One random card from each player's deck will be swapped with the other.",
            "fr": "Échange une carte choisie aléatoirement dans le jeu des deux adversaires.",
            "ja": "お互いのデッキからランダムで選ばれた1枚を、相手と交換してプレイする。"
        },
        "name": {
            "de": "Tauschen",
            "en": "Swap",
            "fr": "Échange",
            "ja": "スワップ"
        }
    }
}