{
    "0": {
        "help": {
            "de": "",
            "en": "",
            "fr": "",
            "ja": ""
        },
        "name": {
            "de": "0",
            "en": "0",
            "fr": "0",
            "ja": "0"
        }
    },
    "1": {
        "help": {
            "de": "Diese flugunfähigen Riesenvögel stammen ursprünglich von der Insel Mazlaya und wurden von den Qiqirn ihrer Eier wegen auf den Kontinent gebracht. Seither werden die rundlichen Kreaturen von den Völkern Eorzeas überall gezüchtet, heutzutage werden sie jedoch hauptsächlich wegen ihres Fleisches geschätzt. Ein Wort der Warnung: Dodos sind in der Lage, ein Schlaf-induzierendes Sekret auf ihre Gegner zu spucken.",
            "en": "These large, flightless cloudkin originated from the island of Mazlaya, and were brought to the mainland by Qiqirn who bred them for their eggs. The free races of Eorzea have reared the rotund creatures ever since, though they are now valued primarily for their meat. Would-be poultry farmers be warned: when seeking to defend itself, a dodo will spit forth a sleep-inducing secretion.",
            "fr": "D'abord introduits depuis l'île de Mazlaya pour leurs œufs par des Qiqirns, ces gros oiseaux incapables de voler sont désormais élevés par les Éorzéens pour leur délicieuse chair. Attention toutefois, un dodo crachera une substance soporifique s'il se sent menacé!",
            "ja": "マズラヤ島を原産地とする飛翔力のない大型鳥。丸々としており胸肉は特に美味。採卵のためにキキルン族が大陸に持ち込み、今ではエオルゼアの諸都市でも広く飼養されている。防衛のため口から催眠性の分泌物を噴出する。"
        },
        "name": {
            "de": "Dodo",
            "en": "Dodo",
            "fr": "dodo",
            "ja": "ドードー"
        }
    },
    "2": {
        "help": {
            "de": "Es ist nur wenig bekannt über dieses rätselhafte Volk, das in einer Tempelruine aus der Zeit Nyms lebt, einer Kultur, die ihre Hochzeit während der Fünften Ära des Lichts hatte. Tomberrys tragen Kleidung und sind in der Lage, komplexe Werkzeuge zu benutzen, beides Merkmale für einen gewissen Zivilisiertheitsgrad. Kürzlich entdeckte Texte aus alten Zeiten weisen darauf hin, dass die grünen Bewohner des Palastes des Wanderers Träger einer schrecklichen Seuche sind.",
            "en": "Little is known about this inscrutable race of manlike creatures that inhabits the ruins of Nym─a culture that reached its peak during the Fifth Astral Era. Tonberries wear clothing and are adept in the use of complex tools, both of which would seem to suggest a civilized level of intelligence. Recently discovered texts from Nymian times suggest that the green denizens of the Wanderer's Palace are the carriers of a terrible pestilence.",
            "fr": "On sait peu de choses sur ces créatures qui hantent les ruines de Nym, une cité qui a connu son apogée à la 5e ère astrale, mais leurs vêtements et leurs outils laissent supposer qu'elles sont intelligentes. De vieilles tablettes de pierre indiqueraient que les tomberrys sont porteurs d'une terrible maladie.",
            "ja": "第五星暦時代に栄えた「ニーム」文明の遺跡内に棲む謎多き民。人のように衣服を着用し、道具も器用に扱うことから知性は高いと思われる。ニーム時代の石板には、「病魔の運び手」などの不吉な記述が見られるという。"
        },
        "name": {
            "de": "Tomberry",
            "en": "Tonberry",
            "fr": "tomberry",
            "ja": "トンベリ"
        }
    },
    "3": {
        "help": {
            "de": "Sabotender sind ausschließlich in trockenen Gebieten aufzufinden und sind dafür bekannt, sich selbst bei brütender Hitze wohlzufühlen. Sie können ausreichend Feuchtigkeit in ihren Körpern speichern, um selbst unter widrigsten Bedingungen überleben zu können. Diese Umstände haben sie außerdem so konditioniert, dass sie sich verteidigen können, indem sie nadelartige Projektile auf Raubtiere – oder auf unbedachte Reisende – abfeuern.",
            "en": "Found exclusively in arid regions, cactuars are known for their ability to survive extended periods under the scorching sun on naught but the moisture stored within their bodies. Conditioned by the brutal nature of their surroundings, cactuars are quick to defend themselves, launching a barrage of needle-like projectiles at potential predators─and the occasional unwary traveler.",
            "fr": "S'étant adaptés pour survivre à leur habitat aride et dangereux, ces cactus ambulants ont la faculté de conserver de l'humidité dans leur organisme et peuvent se défendre d'éventuels prédateurs en lançant une multitude d'épines douloureuses.",
            "ja": "乾燥地帯に生息する移動性のサボテン。体内に水分を溜め込むことで、長期間の乾燥に耐えることで知られる。また、過酷な環境を生き残るため、捕食者と認めた相手には幹内に潜む針を発射。積極的な防衛行動をとる。"
        },
        "name": {
            "de": "Sabotender",
            "en": "Sabotender",
            "fr": "pampa",
            "ja": "サボテンダー"
        }
    },
    "4": {
        "help": {
            "de": "Spriggans bewohnen felsige Regionen und tiefe Höhlen. Diese schwarzen Fellkreaturen sind bekannt dafür, stets wertvolle Steine und Minerale bei sich zu tragen – eine Angewohnheit, die ihnen bei Minenarbeitern einen Ruf als Glücksbringer eingebracht hat. Ihre Klassifizierung als Seelenbestien geht auf eine Theorie im Kodex der Steine zurück, die besagt, dass diese Kreaturen nichts weiter als Botschafter für den Willen der Erde sind.",
            "en": "Spriggans are neither sprites nor faeries, but share similarities with both. They are known to inhabit rocky regions and the deep recesses of mines. These black-furred soulkin are famous for carrying a gem or chunk of ore about with them at all times─a custom which may explain the popularly held belief within the mining fraternity that they are bringers of good fortune. Their classification as soulkin is based on a theory expounded in the Codex of Stone, which asserts that the creatures are naught but vessels for the will of the earth.",
            "fr": "Ces créatures que l'on rencontre dans les grottes et les carrières d'Éorzéa semblent toujours avoir des pierres précieuses sur elles, si bien que les mineurs pensent qu'elles portent chance. Si le Codex des pierres les classifie comme arcanas, c'est parce que les spriggans ne seraient que le vaisseau de la volonté de la terre.",
            "ja": "岩場や鉱山に出没する漆黒の魔物。常に貴石を大切に持ち歩いているため｢財宝の守護者｣と呼ばれ、採掘師に敬われている。呪具綱とされる理由は｢彼らは石に操られているに過ぎない｣とする古典『百石大鑑』の分類による。"
        },
        "name": {
            "de": "Spriggan",
            "en": "Spriggan",
            "fr": "spriggan",
            "ja": "スプリガン"
        }
    },
    "5": {
        "help": {
            "de": "Diese gallertartigen Kreaturen sind Verdichtungen von Materierückständen aus dem Nichts. Obwohl sie in der Lage sind, rudimentäre Sprechgeräusche zu imitieren, um ihre Beute anzulocken, gelten sie nicht als sonderlich intelligente Wesen. Puddings gehören zu den rangniederen Nichtsgesandten, sie haben den zehnten Rang innerhalb der Hierarchie inne.",
            "en": "These gelatinous creatures spawn in the agglomerations of residual matter that sometimes form in the void. Though able to mimic rudimentary sounds of speech in order to draw forth their prey, they are not thought to be especially intelligent beings. As a relatively low-ranked voidsent, flans occupy the tenth rung of the hierarchy.",
            "fr": "Ces êtres gélatineux proviennent de l'agglomération de résidus issus du néant. Bien que capables d'imiter des voix humaines pour attirer des proies, ils ne semblent pas être particulièrement intelligents et se placent au dixième rang parmi les douze que compte la hiérarchie des démons.",
            "ja": "異界ヴォイドの汚水がたまる沼地で生まれた異形の魔物。獲物をおびき寄せるために人の声色をまねることがあるが、知性は低い。妖異学者たちの分類でも、妖異十二階位の第十位とされており、下級の妖異といえるだろう。"
        },
        "name": {
            "de": "Pudding",
            "en": "Pudding",
            "fr": "pudding",
            "ja": "プリン"
        }
    },
    "6": {
        "help": {
            "de": "Dieses Konglomerat aus flüchtigem Gas und Flammen hat den elften Rang der Nichtsgesandten-Hierarchie inne. Bomber müssen ihre inneren Reserven auffrischen, um überleben zu können und stürzen sich daher auf jede potenzielle Quelle von Öl oder Fett, seien es Pflanzen, Tiere oder Menschen. Besonders explosive Exemplare werden „Granaten“ genannt und rangieren eine Stufe höher in der Hierarchie.",
            "en": "This barely contained sphere of volatile gas and flame occupies the eleventh rung of the voidsent's hierarchy of twelve. Bombs must replenish their internal reserves of fuel in order to survive, and are drawn to consume any source of oil or fat that they encounter, be it plant, animal, or man. Grenades, an even more explosive species of bomb, are a place higher in the hierarchy, standing upon the tenth rung.",
            "fr": "Appartenant au onzième rang de la hiérarchie du néant, ces êtres composés de gaz et de feu ont besoin des huiles et graisses des végétaux, des animaux ou même des humains, afin de maintenir leur combustion. Les grenados sont une variété plus explosive et plus prépondérante.",
            "ja": "妖異十二階位の第十一位にあたる火球状のガス生命体。人間を含む油脂分を有する動植物を見つけると、自身の燃料とするために見境なく襲いかかる。より高温の者は「グレネード」と呼ばれ、階位も第十位に位置付けられる。"
        },
        "name": {
            "de": "Bomber",
            "en": "Bomb",
            "fr": "bombo",
            "ja": "ボム"
        }
    },
    "7": {
        "help": {
            "de": "Die mysteriösen Mandragoras wurden zum ersten Mal in der Zeit nach der Siebten Katastrophe beobachtet. Über ihre Herkunft ist nichts bekannt, vorläufige Studien deuten jedoch darauf hin, dass die zierlichen Pflanzenwesen empfindungsfähige Kreaturen sind und zu einer hochentwickelten Form non-verbaler Kommunikation in der Lage sind. Erst weitere Forschung wird zeigen, ob sich diese Befunde verifizieren lassen.",
            "en": "The enigmatic mandragoras were first observed in the aftermath of the Seventh Umbral Era. It is not known whence they came, or if they even existed prior to the Calamity. Preliminary studies appear to suggest that the diminutive seedkin are sentient and capable of an advanced form of nonverbal communication, but further research is required to confirm these findings. The rest is mere speculation.",
            "fr": "Les mystérieuses mandragores ont été observées pour la première fois après la 7e ère ombrale, mais nul ne sait si elles existaient avant le Fléau. Des études préliminaires suggèrent que ces créatures végétales seraient douées d'intelligence et posséderaient une forme avancée de communication non verbale.",
            "ja": "第七霊災後に、忽然と姿を現した植物状生物。どこからやって来たのか、さっぱり解らない。どうやら知性らしきものがあるらしく、言語によらないコミュニケーション手段を持つらしいが、まだ研究の途上で詳細は不明である。"
        },
        "name": {
            "de": "Mandragora",
            "en": "Mandragora",
            "fr": "mandragore",
            "ja": "マンドラゴラ"
        }
    },
    "8": {
        "help": {
            "de": "Ein Kobalos, der auf der Suche nach nahrhaften Erzen auf seinen Tentakeln durch die Landschaft huscht, ist ein furchterregender Anblick. Gridanischen Gelehrten zufolge nutzen diese Tiere die Erze, um einen schützenden Panzer auf sich wachsen zu lassen. Gelehrte aus Ul’dah hingegen vertreten die Theorie, dass Kobalosse empfindungsfähige Klumpen aus geologischem Material sind, die biologische Organe entwickelt haben, um ihre Verbreitung zu begünstigen.",
            "en": "The coblyn is a creature of startling appearance that skitters around on its tentacle-like appendages in search of ore. Gridanian scholars claim that a coblyn is an animal that fuses minerals to its body to create a defensive shell. Ul'dahn scholars dispute this theory, stating that these soulkin are, in fact, sentient clumps of geological matter that have adopted biological organs in order to facilitate propagation.",
            "fr": "Ces créatures d'apparence étonnante se déplacent sur leurs tentacules en quête de minerai. Selon les érudits gridaniens, il s'agirait d'animaux fusionnant la roche pour se créer une carapace. Cette théorie est réfutée à Ul'dah, où l'on considère que les coblyns sont plutôt des amas de matière géologique intelligent qui auraient développé des tissus biologiques.",
            "ja": "自らの殻を形成する鉱石を求めて這い回る奇妙な魔物。身を守るため背に鉱石を植え付けた動物とするグリダニアの学者と、増殖のために動物の器官を取り込んだ鉱石とするウルダハの学者とで、その解釈は分かれている。"
        },
        "name": {
            "de": "Kobalos",
            "en": "Coblyn",
            "fr": "coblyn",
            "ja": "コブラン"
        }
    },
    "9": {
        "help": {
            "de": "Morbol sind furchterregende Bestien, die sich mithilfe ihrer Ranken und Wurzeln fortbewegen. Sie sind hochgradig aggressiv und töten mit einer Kombination aus ihrem giftigen Atem und den unaufhörlich herumfuchtelnden Ranken. Bisweilen versprühen die Bestien auch einen süßlich riechenden Duft, der ihre Gegner schlafen schickt. Statt ihre Beute mit den reißzahnähnlichen Dornen in ihrem Schlund zu zerfleischen, dienen diese lediglich dazu, die Beute ruhigzustellen, während sie verdaut wird.",
            "en": "The morbol is a terrible beast that moves upon its slime-covered vines and roots. Highly aggressive, it kills both animals and plants with a combination of its noxious breath and ceaselessly flailing tendrils. Upon occasion, the beast will also emit a sweet-smelling gas which induces a deep sleep. Rather than rending or chewing, the fang-shaped thorns which line the morbol's maw serve to hold prey immobile during digestion.",
            "fr": "Se déplaçant sur leurs racines gluantes, ces horribles créatures végétales se montrent particulièrement agressives et dangereuses, tuant animaux et plantes grâce à une haleine putride et à des sarments puissants. Elles peuvent occasionnellement émettre un parfum doux et soporifique. Les crocs-épines qui garnissent leurs gueules servent à immobiliser leurs proies lors de la digestion.",
            "ja": "巻きひげを使って這い回る移動性の大型食獣植物。獲物を誘引するため、また気絶させるために強烈な甘い香りを捕食器官から放つ。多数の牙状の棘は、獲物を噛み砕くためではなく消化しきるまで捕らえておくためにある。"
        },
        "name": {
            "de": "Morbol",
            "en": "Morbol",
            "fr": "morbol",
            "ja": "モルボル"
        }
    },
    "10": {
        "help": {
            "de": "Diese in den Gebieten des Nahen Ostens heimischen raubtierhaften Vierbeiner sind von unerreichter Wildheit. Ein Coeurl überwältigt seine Beute, indem er auf sie Elektroschocks von den peitschenartigen Fühlern an seinem Kiefer loslässt. Die ungezähmten Exemplare Eorzeas stammen von entflohenen für den Krieg herangezüchteten Bestien ab, die einst auf einer abgeschiedenen Insel am Munde des Rothlyt-Meerbusen, auch bekannt als die Perle, trainiert wurden.",
            "en": "Native to the regions of the Near East, these predatory quadrupeds are unrivaled in their savagery. A coeurl subdues its prey by unleashing electrical shocks from the two whip-like appendages that frame its fang-lined jaws. The feral specimens encountered in Eorzea descend from escaped war beasts once trained on a remote island at the mouth of the Rothlyt Sound known as the Pearl.",
            "fr": "Natifs du Proche-Orient, ces carnivores quadrupèdes capturent leurs proies en envoyant des décharges électriques avec les très longues moustaches qui ornent leur museau. Les spécimens sauvages que l'on trouve en Éorzéa descendraient de bêtes de combat échappées d'une île dans le golfe de Rothlyt.",
            "ja": "類を見ない獰猛さで恐れられる四脚肉食獣。自在に動かすことができる二本の触角から、電撃を放ち獲物を麻痺させて捕食する。原産は近東地域。エオルゼアに生息するものは、戦闘用に持ち込まれた個体が野生化したもの。"
        },
        "name": {
            "de": "Coeurl",
            "en": "Coeurl",
            "fr": "coeurl",
            "ja": "クァール"
        }
    },
    "11": {
        "help": {
            "de": "Ahriman gehören zu den Nichtsgesandten und manifestieren sich in der materiellen Ebene, indem sie ihre Essenz in die Augen von Tieren einfließen lassen. Sie besitzen außerordentliche arkane Fähigkeiten und fliegen durch die Lüfte, indem sie sich an den Strömungen des Äthers festkrallen und daran entlanghangeln. Laut Studien über die Nichtsgesandten sind Ahriman auf den mittleren Rängen vier und fünf angesiedelt.",
            "en": "Ahriman are a family of voidsent that manifest in the physical plane by investing their essences in the eyes of animals. They are possessed of great arcane ability, and fly by clawing their way along airborne currents of aether. According to studies of voidsent hierarchy, the ahriman family is of middling class, its various forms occupying the fourth and fifth rungs.",
            "fr": "Les ahrimans sont des êtres du néant qui se manifestent dans le monde physique en enveloppant leur essence dans des yeux d'animaux. Ils possèdent de grandes capacités magiques et volent en s'agrippant aux courants d'éther aériens avec leurs griffes. Ces créatures appartiendraient aux cinquième et sixième rangs de la hiérarchie des démons.",
            "ja": "動物の眼球を依代にして、物質界に顕現する異界ヴォイド由来の魔物。高い魔力を有しており、空中のエーテルを掻いて浮遊。石化の術にも長けている。なお、妖異学の分類によれば、第四～五位程度の中級の存在とされる。"
        },
        "name": {
            "de": "Ahriman",
            "en": "Ahriman",
            "fr": "ahriman",
            "ja": "アーリマン"
        }
    },
    "12": {
        "help": {
            "de": "Goobbue sind schwerfällige Kreaturen, die eine symbiotische Beziehung mit dem Moos und den Flechten, die auf ihrem Kopf wachsen, eingehen. Dieser Pflanzenwuchs beschert den Goobbue eine gewisse Tarnung und im Gegenzug spendieren die Goobbue den Pflanzen Feuchtigkeit während der trockeneren Jahreszeiten. Obwohl die Goobbue friedlich anmuten, sind sie unbarmherzige Jäger und schnappen sich alles, was über den Boden kreucht und fleucht, und schieben es sich in den riesigen Mund.",
            "en": "A goobbue is a lumbering beast that has a symbiotic relationship with the moss and lichen growing atop its head. This growth provides the creature with a measure of camouflage, and, in return, the goobbue keeps the vegetation moist during the drier seasons with water scooped up in its hands. Though seemingly placid, the goobbue is a relentless predator, snatching up anything that skitters or crawls and shoveling it into its cavernous mouth.",
            "fr": "Ces imposantes créatures ont une relation symbiotique avec la mousse et le lichen qui poussent sur leur tête, ces derniers offrant une forme de camouflage en échange d'un arrosage manuel pendant les saisons les plus sèches. Bien qu'ils aient l'air placide, les goobbues se révèlent des prédateurs implacables lorsqu'ils sont affamés.",
            "ja": "小山のように巨大な二足獣。頭部に生える苔とは共生関係にあり、カモフラージュとする代わりに、乾期には長い手を使って保水を欠かさない。普段は動きが緩慢だが、空腹時には動くものを片っ端からその大口に放り込む。"
        },
        "name": {
            "de": "Goobbue",
            "en": "Goobbue",
            "fr": "goobbue",
            "ja": "グゥーブー"
        }
    },
    "13": {
        "help": {
            "de": "Die Domestizierung der Chocobos in Eorzea geht vermeintlich auf prähistorische Zeiten zurück. Es existiert altes Bildmaterial, das Stammesangehörige dabei zeigt, wie sie die flugunfähigen Vögel dazu einsetzen, den Boden zu beackern und Krieger in den Kampf zu tragen. Auch wenn die große Mehrzahl von Chocobos in Eorzea von coerthischer Herkunft ist, wird gemunkelt, dass wilde Exemplare der Spezies – inklusive derer, die noch die Fähigkeit zu fliegen besitzen – in den unerforschten Wäldern von Abalathias Rückgrat leben.",
            "en": "The domestication of chocobos in Eorzea appears to date back to prehistory, with ancient paintings recently discovered near Ishgard showing tribesfolk using the flightless yellow cloudkin to till the earth, transport grain, and carry warriors into battle. While the overwhelming majority of chocobos seen in Eorzea today are of Coerthan stock, it is rumored that wild breeds of the species─including those which have retained the capacity for flight─still thrive throughout forests nestled in the vastly unexplored valleys of Abalathia's Spine.",
            "fr": "Ces grands oiseaux terrestres sont connus pour leur vélocité et sont utilisés comme bêtes de somme ou montures par les Éorzéens depuis les temps anciens. Le Coerthas est réputé être la principale région productrice de ces animaux, mais il existerait une forêt des chocobos dans les montagnes d'Abalathia, où vivrait un important troupeau de spécimens sauvages.",
            "ja": "逞しい脚で大地を駆ける陸生の大型鳥。エオルゼアでは、古来より駄獣や輓獣、騎乗用途に用いられてきた。クルザスが一大生産地として知られるほか、アバラシア山脈の秘境「チョコボの森」には野生種も多いという。"
        },
        "name": {
            "de": "Chocobo",
            "en": "Chocobo",
            "fr": "chocobo",
            "ja": "チョコボ"
        }
    },
    "14": {
        "help": {
            "de": "Der Wilde Stamm der Amalj'aa ist ein Volk von Nomaden, das das Grasland von Paglth'an durchstreift und sich dabei von der Jagd auf die heimische Fauna ernährt. Die Amalj'aa sind die Erzfeinde Ul'dahs. Alle Mitglieder eines Amalj'aa-Klans – egal, ob jung oder alt, ob Mann oder Frau – sind versierte Kämpfer, werden sie doch bereits im zarten Alter in den Kriegskünsten ausgebildet. Sie sind außerdem große Meister der Metallurgie, weshalb ihre Waffen bei denen hübsche Sümmchen erzielen, die Wert auf Qualität legen.",
            "en": "The Amalj'aa are a race of nomadic beastmen who inhabit the grasslands of Paglth'an, where they subsist by hunting the native wildlife. They share a long and bitter history of conflict with the people of Ul'dah. Trained in the arts of war from a tender age, all members of an Amalj'aa clan, old and young, male and female, are skilled warriors. They also boast a fine mastery of metallurgy, and their weapons fetch a tidy sum from those seeking arms of quality.",
            "fr": "Les Amalj'aa sont un peuple d'hommes-bêtes nomades originaires des prairies du Paglth'an, où ils vivent de la chasse d'animaux sauvages. Ennemis héréditaires d'Ul'dah, ils sont entraînés dans les arts de la guerre dès leur plus jeune âge, quel que soit leur sexe. Ils possèdent également une grande maîtrise de la métallurgie, leurs armes étant très appréciées des collectionneurs.",
            "ja": "パガルザン草原で羊やトカゲを追いながら暮らす遊牧の民であり、ウルダハの宿敵。幼少より軍事調練を施され、老若男女すべてが優れた兵士である。また炎を操る冶金術に長け、彼らの作り出す武具は高値で取引される。"
        },
        "name": {
            "de": "Amalj'aa",
            "en": "Amalj'aa",
            "fr": "Amalj'aa",
            "ja": "アマルジャ"
        }
    },
    "15": {
        "help": {
            "de": "Dieser Wilde (Berg-)Stamm beansprucht die durch Winderosion abgeschliffenen Canyons von Xelphatol für sich. Die Ixal haben längst die Fähigkeit zu fliegen verloren, dennoch sind die gefiederten Wilden stolz auf die rudimentären Flügel, die ihnen noch geblieben sind. Sie versuchen ihre Präsenz im Finsterwald wieder zu stärken, um eines Tages wieder Bäume fällen und ihrer launischen Gottheit huldigen zu können – ein Ziel, das die Bewohner Gridanias mit ihnen auf Kriegsfuß stehen lässt.",
            "en": "This aggressive mountain tribe claim the wind-blasted canyons of Xelphatol as their domain. Though their race has long since lost the capacity for flight, the feathered beastmen are fervently proud of their vestigial wings. The Ixal seek to reestablish their presence in the Black Shroud that they might once again fell trees in worship of their fickle deity─an ambition which places them at odds with the people of Gridania.",
            "fr": "Les Ixali sont une tribu agressive ayant pour domaine les ravins venteux de Xephatol. Bien qu'ils ne soient plus capables de voler depuis longtemps, ces hommes-bêtes à plumes sont très fiers de leurs ailes atrophiées. Désireux de rétablir leur présence dans Sombrelinceul pour en exploiter les ressources sylvestres, ils sont en conflit avec les habitants de Gridania.",
            "ja": "風の吹き荒ぶ大渓谷に住まう、好戦的な山岳の民。手に残る翼の痕跡は、大空を舞っていた証であり彼らの誇り。嵐神に木々を献じるため、かつて領していた黒衣森を取り戻さんと、グリダニアと激しく対立する。"
        },
        "name": {
            "de": "Ixal",
            "en": "Ixal",
            "fr": "Ixal",
            "ja": "イクサル"
        }
    },
    "16": {
        "help": {
            "de": "Im nördlichen Gridania, in den Tiefen des Finsterwaldes, lebt zurückgezogen das Volk der Sylphen. Diese zierlichen Wesen ähneln Kinderpuppen, die man in strahlend grüne Blätter eingewickelt hat. Das Verhalten der Sylphen lässt sich dabei durchaus mit dem eines unschuldigen Kindes vergleichen, doch ihre Neigung, Gebrauch von ihren magischen Talenten zu machen, um Reisende zu triezen – wenn auch auf spielerische Weise – hat schon oft für Angst und Schrecken auf Seiten ihrer unglückseligen Opfer gesorgt.",
            "en": "Deep within the northeastern reaches of the Black Shroud live the reclusive sylphs. These diminutive beings resemble children's dolls wrapped in vibrant leaves. The demeanor of the sylphs is comparable to that of an innocent child, but their propensity to employ their magical talents to “playfully” torment travelers has all too often been the cause of untold anguish and even tragedy for their hapless victims.",
            "fr": "Dans les profondeurs de Sombrelinceul, au nord de Gridania, vit le peuple reclus des Sylphes. Malgré leur apparence de poupées vêtues de feuilles et leur comportement enfantin, ils n'hésitent pas à user de leur magie pour tourmenter malicieusement les voyageurs, causant nombre de traumatismes et de tragédies chez ceux qui ont eu le malheur de s'aventurer trop loin dans la forêt.",
            "ja": "黒衣森深くに住まう幽谷の民と呼ばれる小さな獣人。木の葉をまとった人形のような愛らしい姿をしている。優れた幻術の使い手が多いが、その術を用いて旅人を遭難させるなど、度を過ぎた悪戯が深刻な事態を招くことも。"
        },
        "name": {
            "de": "Sylphe",
            "en": "Sylph",
            "fr": "Sylphe",
            "ja": "悪い子シルフ"
        }
    },
    "17": {
        "help": {
            "de": "Kobolde sind maulfwurfartige Kreaturen, die unter O'Ghomoro, einem Vulkan im nördlichen Vylbrand, ein Gewirr von Tunneln ausgehoben haben. Der Wilde Stamm glaubt daran, dass die Erze der Erde ein Geschenk des Primae Titan sind, und so versuchen die Kobolde durch den Einsatz ihrer alchemistischen Fertigkeiten ihrer Gottheit zur Ehre zu gereichen. Das Friedensabkommen zwischen den Kobolden und Limsa Lominsa hat nur wenig dazu beigetragen, immer wieder auflebende Feindseligkeiten einzudämmen.",
            "en": "The kobolds are a race of mole-like creatures who have excavated a warren of tunnels under O'Ghomoro, a mountain situated in northern Vylbrand. Believing the ores of the earth to be a gift of the primal Titan, these subterranean beastmen seek to divine their deity's teachings through the arts of alchemy. The peace agreement forged between the kobolds and Limsa Lominsa has served little to quell resurgent hostilities.",
            "fr": "Les Kobolds sont une tribu d'hommes-taupes qui vit dans un labyrinthe de tunnels sous le volcan O'Ghomoro, au nord de l'île de Vylbrand. Persuadés que les minerais sont un don fait par le Primordial Titan, ils ont développé leur savoir alchimique pour deviner sa volonté. Bien que ces hommes-bêtes et les Limséens aient conclu un pacte autrefois, cela n'empêche pas les deux peuples de s'affronter régulièrement.",
            "ja": "バイルブランド島の山岳地帯に張り巡らせた坑道に住まう、地底の民と呼ばれる獣人。鉱物を地神の賜物とし、その神の法則を見出さんと高度な錬金術を発達させてきた。リムサ・ロミンサと不可侵条約を結んでいたが……。"
        },
        "name": {
            "de": "Kobold",
            "en": "Kobold",
            "fr": "Kobold",
            "ja": "コボルド"
        }
    },
    "18": {
        "help": {
            "de": "Dieser unter Wasser lebende Wilde Stamm ist in einer Stadt am Grunde der Indigotiefen zu Hause. Die Sahagin können zu Lande und zu Wasser atmen, gleiten jedoch mit besonders anmutiger Leichtigkeit durch die nassen Tiefen. Die sozialen Strukturen der Sahagin ähneln einer Pyramide, mit einer Art Königin an ihrer Spitze. Wer es wagt, auf den Straßen von Limsa Lominsa den Namen der Sahagin zu äußern, zieht dunkle Blicke und hastig ausgesprochene Flüche hinter vorgehaltener Hand auf sich.",
            "en": "These aquatic beastmen reside in a city at the bottom of the Indigo Deep. They breathe water as well as air, and glide through the depths with graceful ease. The social structure of the Sahagin resembles a pyramid, with a single queen-like figure stationed at its point. On the streets of Limsa Lominsa, to mention the name of Sahagin is to invite dark looks and muttered curses.",
            "fr": "Ces hommes-bêtes aquatiques habitent dans une ville située sous l'océan Indigo. Ils peuvent tout aussi bien respirer dans l'air que dans l'eau, et nager avec aise grâce à leurs membres palmés. La société sahuagine est pyramidale, un individu tenant lieu de reine se trouvant au sommet de la hiérarchie. Ennemis héréditaires des Limséens, mentionner le nom de ces hommes-poissons est mal vu dans la Cité maritime.",
            "ja": "蒼茫洋を根拠地とする水棲の民。水中でも呼吸することができ、しなやかな四肢を使って優雅に泳ぐ。女王的な立場にある一匹の雌の個体を筆頭とした、ピラミッド状の階級社会を築いている。リムサ・ロミンサの敵性民族。"
        },
        "name": {
            "de": "Sahagin",
            "en": "Sahagin",
            "fr": "Sahuagin",
            "ja": "サハギン"
        }
    },
    "19": {
        "help": {
            "de": "„♪ Auf weißem Sand so glühend, da blüht ein Blümchen zart ♪  ♪ Sich in den Himmel reckend, spürt nicht den Fels so hart ♪“",
            "en": "“Deep in the desert of my heart,♪   A lonely flower blooms...♪   Yearning for the heavens above♪   To quench my thirst for you.♪   Trololololo～lololo～♪”",
            "fr": "“♪ La la laaa, une jolie rose a fleuri au beau milieu du désert.  ♪ La la la la laaa, une rose symbole de l'amour...  ♪ Mon cœur en est tout chamboulé!  ♪ Et ça fait boum, boum, tra la la, bobom bobom, la la la la...”",
            "ja": "「フンフ　フンフ　フーン。  すーなの　こーやに　おーはなーが　さーいたー」  暁の血盟受付：タタル・タル"
        },
        "name": {
            "de": "Tataru",
            "en": "Tataru Taru",
            "fr": "Tataru",
            "ja": "タタル・タル"
        }
    },
    "20": {
        "help": {
            "de": "Lass dich nicht von ihrem gefälligen, niedlichen Äußeren täuschen, Mogrys sind hochintelligente Kreaturen, die mit ihrer einzigartigen Elementarmagie heilloses Chaos veranstalten können. Für gewöhnlich bleiben sie unter ihresgleichen und begnügen sich damit, den Finsterwald zu durchstreifen und verstecken sich dabei hinter Zaubern, die sie vor neugierigen Augen schützen. Nur wer besonders empfänglich für spirituelle Schwingungen ist, hat vielleicht trotzdem eine Chance, sie zu sehen.",
            "en": "Do not be fooled by their winsome personae, for moogles are a highly intelligent race of creatures capable of creating utter chaos with the unique brand of elemental magicks at their disposal. For the most part, they are content to keep to themselves, choosing to roam the Twelveswood hidden behind glamours rendering them invisible to all but the most spiritually acute.",
            "fr": "Ces étranges créatures poilues qui vivent dans la forêt de Sombrelinceul sont invisibles au commun des mortels du fait de leur magie particulière. Toutefois, ceux qui ont eu la chance de les apercevoir racontent que les Mogs aiment chanter et danser. Selon une ancienne légende, ils auraient autrefois eu un roi, mais personne ne sait si c'est vrai.",
            "ja": "黒衣森に生息する謎めいた種族。魔力に優れ、普段は魔法によって姿を隠して生活している。そのため、魔法の素養に恵まれた者でなければ、見つけることは難しい。歌と踊りをこよなく愛する民としても知られている。"
        },
        "name": {
            "de": "Mogry",
            "en": "Moogle",
            "fr": "Mog",
            "ja": "モーグリ"
        }
    },
    "21": {
        "help": {
            "de": "Einst fürchtete man sie über die fünf Meere hinweg, doch heute sind Sirenen nur noch „der Stoff aus dem Legenden sind“, was zum Teil auf das Konto der groß angelegten Jagd des berüchtigten Freibeuters Nebelbart geht. Sichtungen jener verführerischen Teufelinnen in jüngster Zeit sorgen jedoch dafür, dass man sich zu Land wie zu Wasser vermehrt Geschichten über sie erzählt, wie sie ganze Schiffsmannschaften mit ihren Gesängen bezirzen und dann von den Seelen ihrer Gefangenen zehren, bis nichts als leblose Hüllen von ihnen übrigbleiben.",
            "en": "Once feared across the five seas, today sirens are but the stuff of legend, due in part to a thorough culling of the creatures some years past by the renowned pirate Mistbeard. Recent sightings of the seductive she-devils, however, once again have sea- and landsmen alike exchanging tales of sirens entrancing entire ship crews with their accursed songs, then feeding on their captives' souls until all that remain are lifeless husks.",
            "fr": "Cette créature légendaire est tristement connue pour avoir charmé nombre de marins avec ses chants, causant la disparition d'équipages entiers. Le roi des pirates Barbe-Brume l'aurait tuée autrefois, mais de récentes rumeurs font état d'une silhouette féminine hantant les côtes noscéennes accompagnée d'une horde d'hommes à l'âme corrompue.",
            "ja": "美しい歌声で船乗りたちを惑わし、船を難破させる海の魔物。その昔、海賊王「霧髭」によって全滅させられたと言われているが、近年、目撃情報が……。なお、難破船の船員たちは精気を吸い取られ、アンデッドにされるという。"
        },
        "name": {
            "de": "Sirene",
            "en": "Siren",
            "fr": "sirène",
            "ja": "セイレーン"
        }
    },
    "22": {
        "help": {
            "de": "Man hält die zwei für Nichtsgesandte, die mit Hilfe eines arkanen Zaubers, auf den ein Student der Thaumaturgengilde gestoßen ist, in diese Welt beschworen wurden. Nach ihrer Ankunft auf der materiellen Ebene, haben sich die beiden schnell an das Leben in Eorzea gewöhnt. Ultros konnte sich als Hauptattraktion für vom Kollosseum veranstaltete Tierhetzjagden verdingen und Typhon arbeitet unter Godbert Manderville in dessen luxuriösem Spiel-Etablissement, dem Gold Saucer.",
            "en": "A queer duo of heretofore unseen creatures believed, but not yet confirmed, to be voidsent summoned to this realm via an arcane spell discovered by a student of the Thaumaturges' Guild. Upon their arrival in the corporeal plane, both were quick to acclimate to life in Eorzea─Ultros earning a position as headliner for Coliseum-run venationes, and Typhon entering the employ of Godbert Manderville at his high-end gaming establishment, the Gold Saucer.",
            "fr": "Ces deux êtres du néant à l'allure pour le moins bizarre seraient apparus suite à une expérience de la guilde des occultistes qui a mal tourné. Malgré leur nature, Orthros et Typhon ont choisi de s'assimiler à la société humaine, l'un travaillant comme réceptionniste au Colisée et l'autre au Gold Saucer des Manderville.",
            "ja": "呪術士ギルドが行った妖異召喚実験によって、顕現した謎の存在。おそらく異界「ヴォイド」の妖異であろうと考えられているが詳細は不明。オルトロスはコロセウム財団に、テュポーンはゴールドソーサーに就職したらしい。"
        },
        "name": {
            "de": "Ultros & Typhon",
            "en": "Ultros & Typhon",
            "fr": "Orthros & Typhon",
            "ja": "オルトロス＆テュポーン"
        }
    },
    "23": {
        "help": {
            "de": "Diese gruseligen Wächterkreaturen sind das Produkt uralter Magien. Ihnen wurde Leben eingehaucht, indem man einst auf ausgewählte, ganz bestimmte Wände arkane Muster mit Blut geschrieben hat. Auch wenn ihre Meister schon lange nicht mehr sind, so schützen diese Wächter mit ihren dämonischen Fratzen auch weiterhin die zerfallenden Ruinen, an die sie gebunden sind – ganz zur Überraschung und zum Horror von so manchem nichtsahnenden Abenteurer.",
            "en": "These frightful guardians are the creations of ancient spellcraft, given life when a chosen wall was inscribed with an arcane pattern of blood. Though their masters have long since perished, these sentinels of demonic visage continue to protect the crumbling ruins to which they are bound─to the surprise and horror of many an unsuspecting adventurer.",
            "fr": "Ces gardiens effrayants sont des murs sur lesquels des signes arcaniques ont été tracés avec du sang et auxquels la vie a été insufflée grâce une magie ancienne. Bien que leurs maîtres aient péri il y a très longtemps, ces sentinelles démoniaques continuent de protéger les ruines auxquelles elles sont liées, ce qui ne manque jamais de surprendre et horrifier ceux qui s'y aventurent.",
            "ja": "壁に血で紋様を刻み、命を吹き込んで建造物の守護者と成す、という古代魔法の産物。主を失った今でも、忠実に遺跡を守り続けていることがあり、しばしばそれと知らずに近づいた冒険者が、悲惨な末路を辿ることに……。"
        },
        "name": {
            "de": "Dämonenwand",
            "en": "Demon Wall",
            "fr": "mur démonique",
            "ja": "デモンズウォール"
        }
    },
    "24": {
        "help": {
            "de": "Sukkubi manifestieren sich auf der materiellen Ebene, indem sie ihre Seelen in die Körper verstorbener Frauen zwängen. Ist dieser Übergang erst abgeschlossen, schreibt man den Kreaturen, die daraus entstehen ein hübsches, ja gar feenhaftes Aussehen zu. Noch befremdlicher ist die Tatsache, dass diese Nichtsgesandten Forschern zufolge die Charakterzüge ihrer verstorbenen Wirtskörper an den Tag legen. Sukkubi sind auf den dritten und vierten Rängen der Nichtsgesandten-Hierarchie angesiedelt.",
            "en": "Succubi manifest on the physical plane by forcing their souls into the bodies of deceased women. Once the transition is complete, the resultant creature is said to be both fair and fey to look upon. Still more disconcerting, researchers claim that these voidsent occasionally exhibit the personality traits of their deceased hosts. Succubi occupy the third and fourth rungs of the voidsent hierarchy.",
            "fr": "Les succubes sont des démons qui s'incarnent dans des corps de belles femmes pour mieux séduire les humains. Si l'on en croit certains spécialistes des arts occultes, ils conserveraient parfois la personnalité et les souvenirs de leurs vaisseaux et appartiendraient aux troisième et quatrième rangs de la hiérarchie du néant.",
            "ja": "女性の身体を依代にして物質界に顕現する妖異。それゆえ美しく、妖しい女性の容姿を持つ。場合によっては、生前の思考を受け継ぐ場合もあるらしい。なお、妖異十二階位では第三～四位とされる高位の存在だ。"
        },
        "name": {
            "de": "Sukkubus",
            "en": "Succubus",
            "fr": "succube",
            "ja": "サキュバス"
        }
    },
    "25": {
        "help": {
            "de": "Die Chimära ist eine albtraumhafte Kombination aus Löwe, Ziegenbock und Drache und hat dementsprechend drei Köpfe, mächtige Flügel und einen mit Stacheln versehenen Schwanz. Ihr Ursprung ist vieldiskutiert: Manche behaupten steif und fest, die Kreatur sei ein grausamer Scherz der Götter, während andere glauben, sie sei das kranke Produkt verbotener Hexerei.",
            "en": "A nightmarish combination of lion, goat, and dragon, the fell chimera has three heads, a pair of mighty wings, and a cruelly barbed tail. Its origins have been furiously debated, with some insisting the creature a cruel jest of the gods, while others believe it the twisted creation of forbidden sorcery.",
            "fr": "Ces créatures cauchemardesques mêlent les attributs physiques du lion, du bouc et du dragon. Elles possèdent trois têtes, une paire d'ailes puissantes et une queue se terminant par un aiguillon empoisonné. Leurs origines ont fait l'objet de nombreuses polémiques, certains considérant que les chimères sont des abominations créées par les dieux, d'autres préférant croire au produit de quelque sorcellerie impie.",
            "ja": "獅子と山羊、ドラゴンの頭を有す異形の魔物。背にはコウモリの如き翼が生え、尾は蠍のそれを思わせるなど、複数の獣の特徴を併せ持つことから、神々が戯れに創りだしたとも、邪悪な魔道士の研究結果とも言われるが……。"
        },
        "name": {
            "de": "Chimära",
            "en": "Chimera",
            "fr": "chimère",
            "ja": "キマイラ"
        }
    },
    "26": {
        "help": {
            "de": "Ein blauer Drache teilt sich das Blut mit dem Urdrachen Midgarsormr und seinen Nachkommen, den sieben Hohen Drachen. Er kann älter als tausend Sommer werden, ein Zeitraum, während dem die Kreatur mannigfaltige Veränderungen durchmacht. Diese „Evolution“ macht jedes Exemplar dieser Spezies einzigartig und macht es damit auch umso schwieriger für Feinde der Drachen, wirksame – da erprobte – Kampfstrategien gegen sie anzuwenden.",
            "en": "Sharing the blood of Midgardsormr and his progeny, the great wyrms, a blue dragon can live upwards of a thousand summers─a period during which the creature will undergo divers changes to its physical and mental capacities. This independent “evolution” of sorts renders each member of the species unique, making it all the more difficult for enemies of the dragons to conceive and establish any manner of standardized battle strategy.",
            "fr": "Descendant directement des sept dragons anciens, la progéniture de Midgardsormr, ces créatures fabuleuses, dont la longévité dépasse aisément le millier d'années, ont pris cette couleur particulière qui les distingue de leurs congénères suite à une lente évolution. Aucun humain n'a toutefois eu la chance d'aller les étudier d'assez près pour observer d'autres différences éventuelles.",
            "ja": "幻龍ミドガルズオルムと、その子「七大天竜」に連なる種族。優に千年を超える寿命を持つとされ、その長い成長過程で各々が「進化」していく。それゆえ、同じ種族でありながら、まったく異なる形状の個体が無数に存在する。"
        },
        "name": {
            "de": "Blauer Drache",
            "en": "Blue Dragon",
            "fr": "dragon bleu",
            "ja": "ブルードラゴン"
        }
    },
    "27": {
        "help": {
            "de": "„Mamool Ja will Freiheit - Freiheit zum Tanzen! Warum versteht keiner!?“",
            "en": "“Mamool Ja wants freedom─freedom to dance! Why does no one understand!?”",
            "fr": "“Ah! Miracle! Qu'un tel jour viendrait, je ne croyais pas! Comprendre la beauté de la danse traditionnelle mamool ja, quelqu'un a enfin su! De joie, mon cœur est rempli!”",
            "ja": "「お、お……おお、お……高まってき、た！！」  傭兵：美男のブガージャ"
        },
        "name": {
            "de": "Bugaal Ja",
            "en": "Scarface Bugaal Ja",
            "fr": "Bugaal Ja",
            "ja": "美男のブガージャ"
        }
    },
    "28": {
        "help": {
            "de": "„Und bei Liebeskummer leih ich dir auch gerne ein Ohr. Schließlich gibt's keine Beziehung, die Gil noch nicht gekittet hätte. Zumindest für eine Weile, hehe.“",
            "en": "“'Course, I do enjoy hearin' a lady muse on the many manhoods of her acquaintance from time to time...”",
            "fr": "“Si vous avez besoin de conseils, je suis là pour vous. Cela dit, ne venez pas m'embêter au moindre pépin. Par contre, je suis toujours prête à écouter vos problèmes amoureux, hi hi hi.”",
            "ja": "「……でも、人生相談はお断り。  恋愛相談なら考えてあげてもいいわ。ウフフ」  ラウンジ「クイックサンド」女将：モモディ・モディ"
        },
        "name": {
            "de": "Momodi",
            "en": "Momodi Modi",
            "fr": "Momodi",
            "ja": "モモディ・モディ"
        }
    },
    "29": {
        "help": {
            "de": "„Aber natürlich, werter Offizier! Und jetzt solltet Ihr und Eure Kameraden euch erst einmal von den Strapazen Eures anstrengenden Jobs erholen. Wir haben gerade frisches Bier geliefert bekommen. Warum genehmigt Ihr Euch alle nicht einen Tropfen. Geht aufs Haus!“",
            "en": "“Me da once said, if me ma 'erself was ever t' stand 'twixt 'im and a life o' 'venturin', 'e'd straightways up an' drown th' wench.”",
            "fr": "“Je sais, je sais... Puisque vous êtes là, que diriez-vous de prendre un bon verre de rhum? Je viens juste de recevoir une nouvelle cargaison.  Installez-vous donc à la table derrière, je vous apporte ça tout de suite.”",
            "ja": "「海豚だって溺れるんだ。いっぱしの冒険者を  目指すんなら　初心だけは忘れねぇこったな」  「溺れた海豚亭」オーナー：十指のバデロン"
        },
        "name": {
            "de": "Baderon",
            "en": "Baderon Tenfingers",
            "fr": "Baderon",
            "ja": "十指のバデロン"
        }
    },
    "30": {
        "help": {
            "de": "„Jede Hilfe ist willkommen! Also, kann ich auf dich zählen?“",
            "en": "“Great or small, every contribution counts. I trust you will play your part.”",
            "fr": "“Il y a cinq ans, Éorzéa a été gravement touchée par le septième fléau. Un énorme dragon noir est sorti de l'astre Dalamud et a tout dévasté, brûlant la terre dans un océan de flammes...”",
            "ja": "「おいしいお茶とひとときの安らぎ。  カーラインカフェにようこそ」  茶房「カーラインカフェ」マスター：ミューヌ"
        },
        "name": {
            "de": "Miounne",
            "en": "Mother Miounne",
            "fr": "Miounne",
            "ja": "ミューヌ"
        }
    },
    "31": {
        "help": {
            "de": "„Der Legatus hat dir eine Aufgabe erteilt, und die hast du zu erfüllen. Ich schlage vor, dass du dich etwas mehr ins Zeug legst. Sonst werde ich dir Respekt vor ihm beibringen.“",
            "en": "“Fail to do as my lord commands...and I will spare him the trouble of punishing you.”",
            "fr": "“Plutôt que de t'inquiéter de ce genre de parasite, tu ferais mieux de te soucier de terminer ton travail, Nero. Nous sommes là pour accomplir la volonté de Gaius, je te le rappelle. Si jamais tu lambines et que tu le déçois... je me ferai un plaisir de te tuer de mes propres mains.”",
            "ja": "「グズグズしてると……。殺すわよ」  第XIV軍団分遣隊長：リウィア・サス・ユニウス"
        },
        "name": {
            "de": "Livia sas Junius",
            "en": "Livia sas Junius",
            "fr": "Livia",
            "ja": "リウィア・サス・ユニウス"
        }
    },
    "32": {
        "help": {
            "de": "„Ich, Rhitahtyn sas Arvina, Praefectus des Garleischen Reichs, Diener von Legatus Gaius van Baelsar, Schwert und Schild des Kaisers von Garlemald, werde dich vernichten!“",
            "en": "“In the name of Lord van Baelsar, I, Rhitahtyn sas Arvina, do swear to strike you down!”",
            "fr": "“Je n'ai pas pour habitude de dégainer mon arme pour rien, mais si tu refuses d'entendre raison... au nom du général Gaius van Baelsar, moi, Rhitahtyn sas Arvina, je t'exécuterai!”",
            "ja": "「我が名は、リットアティン・サス・アルヴィナ！  ガイウス閣下の盾にして矛なり！」  第XIV軍団陣営隊長：リットアティン・サス・アルヴィナ"
        },
        "name": {
            "de": "Rhitahtyn sas Arvina",
            "en": "Rhitahtyn sas Arvina",
            "fr": "Rhitahtyn",
            "ja": "リットアティン・サス・アルヴィナ"
        }
    },
    "33": {
        "help": {
            "de": "„He, du Holzkopf, willst du dich nicht auch bedanken?“  „Doch, klar! Danke für deine Hilfe!“",
            "en": "“Biggs─I'm going in! See everyone to safety!”  “No! Wedge─don't do it!”",
            "fr": "“Ne nous oubliez pas, Patron!”  “Cette expédition incarne la raison d'être des Forges de Garlond. Étant vos employés, nous comptons bien participer à cette aventure jusqu'au bout.”",
            "ja": "「礼は！？」  「助けてくれて、ありがとうッス！！」  ガーロンド・アイアンワークス社：ビッグス／ウェッジ"
        },
        "name": {
            "de": "Biggs & Wedge",
            "en": "Biggs & Wedge",
            "fr": "Biggs & Wedge",
            "ja": "ビッグス＆ウェッジ"
        }
    },
    "34": {
        "help": {
            "de": "„Also gut, Abenteurerin, dann spitz mal die Lauscher: Auch wenn ich wie der letzte Penner von einem Grobschmied Kessel hämmere, so steckt in mir immer noch irgendwo ein Handwerksmeister ...“",
            "en": "“Jus' let me make one thing clear: it might be as I'm repairin' kettles to pay for yesterday's mead, but I still got me pride as a master weaponsmith. Ye'll get no less than the finest out of me forge.”",
            "fr": "“Que le grand cric me croque! Même dans mes rêves les plus alcoolisés j'aurais jamais pu imaginer qu'tu puisses mettre la main sur une relique d'arme antique!... Bon, va falloir que j'prépare mes outils alors. Pfff, quelle galère...”",
            "ja": "「チッ、いいか？  今じゃ、酒場のヤカンを作っちゃいるが……  腐ってもオレは一流の武具職人だ」  放浪の武具職人：ゲロルト・ブラックソーン"
        },
        "name": {
            "de": "Gerolt",
            "en": "Gerolt",
            "fr": "Gerolt",
            "ja": "ゲロルト・ブラックソーン"
        }
    },
    "35": {
        "help": {
            "de": "„Die Meinige ist fast zu Gizarbrei zerquetscht worden!“",
            "en": "“Mayhap not so fresh...but better than before.”",
            "fr": "“Il y a quelque temps, des Impériaux ont fait leur apparition dans la forêt.  J'étais parti dans le but de les surveiller et découvrir ce qu'ils mijotaient.”",
            "ja": "「息苦しすぎて、ギサールの野菜に  なりそうだったのでぶっち！」  仮宿の長：フリクシオ"
        },
        "name": {
            "de": "Frixio",
            "en": "Frixio",
            "fr": "Frixio",
            "ja": "フリクシオ"
        }
    },
    "36": {
        "help": {
            "de": "„Pshhh ... Khooo ... Seelenselbst lebt in oftbenutzene Sache. Wenn voll von Seelenselbst, oftbenutzene Sache wird zu Glitzerstein. Dann Name ist Materia.“",
            "en": "“Pshhh... Shkohhh... Uplander seeks knowings of shifty-making, yes? Then uplander should make openears to tongueflaps of Mutamix.”",
            "fr": "“Pshhh... Mutamix sait fusionner les matérias pour en obtenir une différente, une plus jolie. Mutamix appelle ça la transmatérialisation! Si l'aventurier apporte cinq matérias, Mutamix lui fera une démonstration.”",
            "ja": "「シュコォ……シュコォ……モノにやどりし  ヒトがココロ　マテリア　ひろいて  かがやきはなつ～」  大窯を運ぶ者：ミュタミクス"
        },
        "name": {
            "de": "Mutagenix",
            "en": "Mutamix Bubblypots",
            "fr": "Mutamix",
            "ja": "ミュタミクス"
        }
    },
    "37": {
        "help": {
            "de": "„Niiicht!!! Memeroon zahlt Glitzergil für Bruder! Jaja! Memeroon hat viel viel Glitzergil!“",
            "en": "“Stop, stop, stop! Memeroon give you shinies! Many, many shinies to repay repayments!”",
            "fr": "“Memeroon vouuuloir plein clic-clic pour ouuuvrir boutiques! Ouvrir pluuus de boutiques. Beaucouuup, beaucouuup de boutiques! Et Memeroon devenir très riche!”",
            "ja": "「メメルン、ちゃりちゃり、大好きっちゃ。  メメルン、みせみせ、広げるっちゃ！」  メメルン交易商店：メメルン"
        },
        "name": {
            "de": "Memeroon",
            "en": "Memeroon",
            "fr": "Memeroon",
            "ja": "メメルン"
        }
    },
    "38": {
        "help": {
            "de": "Die ersten Sichtungen dieser vor Muskeln strotzenden Bestien in den Bergen von Coerthas fielen zeitlich mit dem Hereinbrechen der Siebten Katastrophe zusammen. Gelehrte gehen davon aus, dass es sich bei ihnen um die Brut des Primae Bahamut handelt und haben die Kreaturen daher „Behemoth“ genannt. Abgesehen von ihren offensichtlichen körperlichen Merkmalen ist kaum etwas über ihre Physiologie oder ihre Verhaltensmuster bekannt.",
            "en": "The first sightings of these heavily muscled beasts in the mountains of Coerthas coincided with the advent of the Seventh Umbral Era. Scholars believe them to be the spawn of the elder primal Bahamut, and have dubbed the creatures “behemoths.”Aside from their obvious physical traits, much about behemoth behavior and physiology remains shrouded in mystery.",
            "fr": "Les premiers témoignages de personnes ayant observé ces bêtes à la musculature saillante coïncident avec l'avènement de la 7e ère ombrale. Les érudits pensent d'ailleurs qu'il s'agirait de rejetons du Primordial Bahamut, ce qui leur vaut le nom de “béhémoths”. Mis à part leur apparence physique, le comportement et la biologie de ces créatures restent entourés de mystère.",
            "ja": "異常に発達した筋肉を有す肉食獣。第七霊災を境に、クルザスの山岳部で目撃情報が相次ぐようになったため、蛮神バハムートの落とし子として「ベヒーモス」と名付けられた。生態については謎も多く、研究が待たれている。"
        },
        "name": {
            "de": "Behemoth",
            "en": "Behemoth",
            "fr": "béhémoth",
            "ja": "ベヒーモス"
        }
    },
    "39": {
        "help": {
            "de": "„Ich bin übrigens Gilgamesch. Ist mir eine Ehre, eure Bekanntschaft zu machen.“",
            "en": "“At long last, we meet again on the battlefield! I daresay Enkidu shall come to enjoy our tussles as much as I.”",
            "fr": "“Mon nom est Gilgamesh, au fait. Enchanté! Lui, c'est Enkidu, mon fidèle compagnon. Comme je me sentais seul durant mes voyages, j'ai attrapé ce coq et j'ai teint ses plumes, puis je lui ai donné le nom d'un ancien camarade.”",
            "ja": "「オレは旅の剣豪……その名も、ギルガメッシュ！」  ギルガメッシュ／エンキドゥ"
        },
        "name": {
            "de": "Gilgamesch & Enkidu",
            "en": "Gilgamesh & Enkidu",
            "fr": "Gilgamesh & Enkidu",
            "ja": "ギルガメッシュ＆エンキドゥ"
        }
    },
    "40": {
        "help": {
            "de": "Ifrit wurde von den Amalj’aa der ausgetrockneten Ebenen von Paglth'an beschworen. Der Gott des Infernos – mit seinen glühenden Klauen, die Metall in zähe brodelnde Flüssigkeit verwandeln, und seinen grässlichen Hörnern, die gen Himmel ragen und dabei drohen, den Himmel zu brandmarken – wird auf der ganzen Welt wegen seines brennenden Zorns gefürchtet, der beinahe ebenso unersättlich ist wie sein schwelendes Verlangen, seine Armeen heranwachsen zu sehen.",
            "en": "Summoned by the Amalj'aa of sunbaked Paglth'an, the Lord of the Inferno─with molten claws that render metal into bubbling pools of molten ooze, and terrible horns that stretch skyward, ever threatening to brand the heavens above─is feared across the realm for a blazing fury almost as unquenchable as his desire to swell the ranks of his tempered armies. ",
            "fr": "Primordial révéré par les Amalj'aa, le Seigneur des flammes Ifrit prend généralement la forme d'une créature ardente et terrifiante, dont les griffes incandescentes peuvent faire fondre n'importe quel métal et dont les cornes menacent d'embraser les cieux. Ceux qui ont eu la folie de l'affronter ont fini brûlés par sa furie inextinguible ou ont rejoint les rangs de subjugués qui lui obéissent.",
            "ja": "アマルジャ族が呼び降ろした焔の神。非常に獰猛で猛々しい神として知られる存在で、その息は燃え盛り、その爪は鉄を溶かし、その角は天を焦がす。挑みかかる者は、必ずや「地獄の火炎」で焼かれることになるだろう。"
        },
        "name": {
            "de": "Ifrit",
            "en": "Ifrit",
            "fr": "Ifrit",
            "ja": "イフリート"
        }
    },
    "41": {
        "help": {
            "de": "Titan wurde von den Kobolden von O'Ghomoro beschworen und ist von einer Aura der Duldsamkeit umgeben, wie man sie von den anderen Primae kaum kennt. Spürt er jedoch, dass das Leben seiner loyalen Akolythen in Gefahr ist, zögert er nicht, im wahrsten Sinne des Wortes Berge zu versetzen, um jene zu zerquetschen, die ihnen Böses wollen.",
            "en": "Summoned by the kobolds of O'Ghomoro, the Lord of Crags maintains an air of forbearance rarely seen in the realm's other primals. However, should he sense the lives of his loyal acolytes are in peril, he will not hesitate to call upon the very mountains themselves to crush the life from those who would bring them harm.",
            "fr": "Souvent appelé l'Ébranleur des terres ou le Marteleur du sol, Titan est le dieu auquel les Kobolds vouent un culte. Prenant l'apparence d'un effrayant et massif géant, il considère ces hommes-taupes comme ses enfants et n'hésite pas à faire trembler les montagnes de toute sa colère pour écraser sous la roche tous ceux qui osent les attaquer.",
            "ja": "コボルド族が呼び降ろした岩の神。温厚な神として知られ、信徒であるコボルド族を我が子のように慈しむ。しかし、ひとたび戦いとなれば様相は一変。大山の如き巨躯を振わせ、「大地の怒り」で地を揺るがす。"
        },
        "name": {
            "de": "Titan",
            "en": "Titan",
            "fr": "Titan",
            "ja": "タイタン"
        }
    },
    "42": {
        "help": {
            "de": "Die Windgöttin Garuda wurde von den Ixal von Xelphatol beschworen. Sie hat die verblüffende Fähigkeit, die Luft um sie herum zu manipulieren, jedoch haben die Winde, die sie wie eine Waffe führt, ihr Herz und ihren Verstand verdreht und sie zu einer unbarmherzigen Tyrannin mit einem unersättlichen Appetit für Zerstörung gemacht.",
            "en": "Summoned by the Ixal tribes of Xelphatol, Garuda harbors the uncanny ability to manipulate the very air which surrounds her. The winds she wields, however, have twisted her heart and broken her mind, rendering the Lady of the Vortex a merciless tyrant with an appetite for destruction that is nigh insatiable.",
            "fr": "Déesse tutélaire des Ixali, Garuda, que l'on appelle aussi la Souffleuse de rafales, se distingue des autres Primordiaux par sa capacité destructrice à contrôler l'air et les vents autour d'elle. Réputée pour sa grande cruauté, elle réclame régulièrement des sacrifices et des offrandes de sang, au point que ses fidèles lui vouent un culte mêlé de crainte.",
            "ja": "イクサル族が呼び降ろした嵐の神。軽々と宙を舞う姿は優雅だが、血を好む残忍な性質を持ち、信徒からも「無慈悲な女王」として恐れられている。気性が荒く、怒り狂うと「エリアルブラスト」と呼ばれる爆風を放つ。"
        },
        "name": {
            "de": "Garuda",
            "en": "Garuda",
            "fr": "Garuda",
            "ja": "ガルーダ"
        }
    },
    "43": {
        "help": {
            "de": "Der legendäre Mogry-König Mogul Mog wurde von einer irregeleiteten Splittergruppe von Mogrys aus dem Finsterwald beschworen. Sie glauben, dass er es war, der ihr Volk von ihrem Zuhause im sternbedeckten Himmelsgewölbe nach Eorzea geführt hat. Mogrygroßkönig Mogul Mog XII. ist gut zu seiner Handvoll Untertanen und teilt königliche Strafen nur an andere aus, die es wagen, sich ihm in den Weg zu stellen.",
            "en": "Summoned by a rogue sect of Twelveswood moogles believing the regent to be the very figure who led their peoples from their home in the starry welkin down to the realm of Eorzea, Good King Moggle Mog XII is only actually “good” to his handful of subjects, doling out healthy dollops of royal justice to all others who would dare stand in his way.",
            "fr": "Ce Mog de taille pour le moins honorable serait l'incarnation du légendaire monarque qui a autrefois guidé son peuple du ciel vers le monde des humains, et aurait été invoqué en Éorzéa par un groupe de ces créatures poilues qui s'appellent eux-mêmes les Vassaux du Roi. Bien qu'il soit décrit comme “bon”, sa magnanimité ne semble être dirigée que vers ses fidèles sujets.",
            "ja": "モーグリ族が呼び降ろした伝説の王。「天界から地上へと一族を導いた」というおとぎ話が残る「モーグリ族、最後の王」らしいのだが、どういう理屈か降臨してしまった。「善王」らしく、部下への面倒見がいい。"
        },
        "name": {
            "de": "Mogul Mog",
            "en": "Good King Moggle Mog XII",
            "fr": "Moggle Mog XII",
            "ja": "善王モグル・モグXII世"
        }
    },
    "44": {
        "help": {
            "de": "„Den Namen Senna hast du bestimmt schon einmal gehört. Die Anführerin der Bruderschaft der Morgenviper und Oberste Saatseherin Kan-E-Senna ist meine ältere Schwester. Zusammen mit meinem jüngeren Bruder A-Ruhn-Senna sind wir die drei Saatseher.“",
            "en": "“My name may be unfamiliar to you, but doubtless you know of my sister. That would be Kan-E-Senna, Elder Seedseer of Gridania and supreme commander of the Order of the Twin Adder. Together, we are known as the three Seedseers─my sister, myself, and our younger brother, A-Ruhn-Senna.”",
            "fr": "“Si j'avais su, j'aurais demandé une escorte. À nous seuls, on ne va jamais venir à bout de ces monstres! Ils sont trop nombreux!”  “Mais, ma sœur, nous ne pouvons pas renoncer!”",
            "ja": "「カヌ・エ・センナは、あたしの姉さまなの。  弟のア・ルン・センナと合わせて、あたしたちは  三重の幻術皇なんて呼ばれてるわ」  三重の幻術皇：ラヤ・オ・センナ／ア・ルン・センナ"
        },
        "name": {
            "de": "Raya-O-Senna & A-Ruhn-Senna",
            "en": "Raya-O-Senna & A-Ruhn-Senna",
            "fr": "Raya-O-Senna & A-Ruhn-Senna",
            "ja": "ラヤ・オ・センナ＆ア・ルン・センナ"
        }
    },
    "45": {
        "help": {
            "de": "„Der Riesenbüffel sah das anders und hat es doch tatsächlich gewagt, Eorzeas bedeutendsten Goldschmied aufs Übelste zuzurichten. Eine skandalöse, ja geradezu peinliche Geschichte ist das aber auch!“",
            "en": "“But you were not drawn here by some coincidence, were you? No, you came in search of me, Godbert! Why else would you gyrate your hips in such a gentlemanly fashion, if not that?”",
            "fr": "“Je suis Godbert, l'orfèvre le plus balèze d'Éorzéa, et un parfait gentilhomme. Je récoltais tranquillement des matériaux dans le coin avant que vous ne vous fassiez remarquer. Comment connaissez-vous la danse ultra-secrète de ma famille, les Manderville? La seule personne qui aurait pu vous l'apprendre est... Non, ce n'est pas possible...!”",
            "ja": "「このエオルゼア最強の彫金師……  ゴッドベルトとしたことが、お恥ずかしいかぎり！」  マンダヴィル＆マンダヴィル社代表：ゴッドベルト・マンダヴィル"
        },
        "name": {
            "de": "Godbert Manderville",
            "en": "Godbert Manderville",
            "fr": "Godbert",
            "ja": "ゴッドベルト・マンダヴィル"
        }
    },
    "46": {
        "help": {
            "de": "„Ab und zu muss man eben auch mal zeigen, was man so draufhat.“",
            "en": "“I've been something of a liability of late, I know. 'Tis high time I set about making amends.”",
            "fr": "“Quand je vois une jolie femme, les mots affluent en moi comme une vague déferlante, ils inondent mon être d'une chaleur sensuelle indicible...”",
            "ja": "「散々迷惑をかけてきたんだ。たまには、  かっこいいところをみせないとな！」  暁の血盟：サンクレッド"
        },
        "name": {
            "de": "Thancred",
            "en": "Thancred",
            "fr": "Thancred",
            "ja": "サンクレッド"
        }
    },
    "47": {
        "help": {
            "de": "„Wir werden schon sehen, wer von uns beiden mehr auf dem Kasten hat ... Garlond.“",
            "en": "“Garlond... Soon you will be made to know the true power of magitek.”",
            "fr": "“Lorsque tu as finalement déserté l'Empire, j'ai su que le destin me souriait enfin, Garlond... Mais il a fallu qu'en disparaissant, tu deviennes une légende aux yeux des gens! Au lieu de maudire ton nom pour ta trahison, ils gardent une bonne image de toi! Et aujourd'hui encore, tu restes le jeune génie de magitek!”",
            "ja": "「オレの魔導技術が上だってこと……。  思い知らせてやンよ、ガーロンド」  第XIV軍団幕僚長：ネロ・トル・スカエウァ"
        },
        "name": {
            "de": "Nero tol Scaeva",
            "en": "Nero tol Scaeva",
            "fr": "Nero",
            "ja": "ネロ・トル・スカエウァ"
        }
    },
    "48": {
        "help": {
            "de": "„Na endlich, Yda!“  „Ah, so ein Glück! Ihr seid alle unverletzt!“",
            "en": "“The great beyond! I do believe we're dead, Papalymo!”  “Oh, Rhalgr take you and your great beyond!”",
            "fr": "“Je suis Papalymo, et le moulin à paroles, c'est...”  “Moi, c'est Yda! Enchantée!”",
            "ja": "「遅いぞ、イダ！」  「えへへ、よかった無事で」  暁の血盟：パパリモ／イダ"
        },
        "name": {
            "de": "Papalymo & Yda",
            "en": "Papalymo & Yda",
            "fr": "Papalymo & Yda",
            "ja": "パパリモ＆イダ"
        }
    },
    "49": {
        "help": {
            "de": "„Wie auch immer, mit dem hier werden wir schon fertig!“",
            "en": "“The seas continue to rise while the lesser moon continues to fall, and ilm by ilm, the world becomes ever more unlike itself.”",
            "fr": "“Je savais que nos routes finiraient par se recroiser, mais j'ignorais que nos destins seraient si étroitement liés. Nous aurons certainement l'occasion de reparler de ça plus en détail prochainement. Pour l'instant, tu dois en finir avec cette affaire.”",
            "ja": "「さあ、やっつけるわよ。  あなたと私の2人で……ね」  暁の血盟：ヤ・シュトラ"
        },
        "name": {
            "de": "Y'shtola",
            "en": "Y'shtola",
            "fr": "Y'shtola",
            "ja": "ヤ・シュトラ"
        }
    },
    "50": {
        "help": {
            "de": "„Nun kommt ganz gewiss die Dämmerung am Morgen ... Deine strahlende Präsenz wird ihr den Weg bereiten.“",
            "en": "“Truth interpreted is truth transformed. Today's heroes may yet become tomorrow's gods...or something else.”",
            "fr": "“L'Histoire est une chose assez fascinante, n'est-ce pas? La gloire d'une nation apporte la souffrance d'une autre. Et celui qui pour certains est un grand héros s'avère être un ignoble monstre pour d'autres. Loin de moi l'idée d'évoquer des lieux communs, mais chaque histoire est comme une médaille, elle a deux côtés.”",
            "ja": "「月明輝けども　必ずや暁迎えん……。  わが友の言葉……。この出会いに感謝を」  暁の血盟：ウリエンジェ・オギュレ"
        },
        "name": {
            "de": "Urianger",
            "en": "Urianger",
            "fr": "Urianger",
            "ja": "ウリエンジェ・オギュレ"
        }
    },
    "51": {
        "help": {
            "de": "Die Ultima-Waffe ist ein Relikt aus der Dritten Ära des Lichts und beruht auf alter allagischer Technologie – jene Technologie, die es ermöglichte, dass sich das Allagische Reich über ganz Hydaelyn erstrecken konnte. Nach der Wiederentdeckung des mechanischen Monstrums, das tief unter der Erde kurz hinter Ala Mhigo begraben lag, hat die XIV. Legion die Ultima-Waffe wieder in Schuss gebracht, damit sie als Gegenmaßnahme gegen die stets wachsende Bedrohung durch die Primae herhalten kann.",
            "en": "A relic of the Third Astral Era, the Ultima Weapon is a feat of Allagan technology─the same technology which saw the reach of the Allagan Empire extend to the four corners of Hydaelyn. Upon rediscovery of the mechanical juggernaut buried deep beneath the lands just beyond Ala Mhigo, the XIVth Legion of the Imperial Garlean Army refitted it to serve as a countermeasure against the ever-growing primal threat.",
            "fr": "Cette relique de la 3e ère astrale est une prouesse de la technologie allagoise; la même qui permit à l'empire d'Allag d'établir son règne aux quatre coins d'Hydaelyn. Suite à la (re)découverte du mastodonte mécanique sous le sol d'Ala Mhigo, la 14e légion de Garlemald l'a restaurée puis reconfigurée pour contrer la menace des Primordiaux.",
            "ja": "ガレマール帝国軍第XIV軍団が使用した対蛮神兵器。元は第三星暦時代に、古代アラグ帝国が建造したもので、長らくアラミゴ辺境の山中に埋まっていた。後に帝国軍の手で発掘、修復されることとなる。"
        },
        "name": {
            "de": "Ultima-Waffe",
            "en": "Ultima Weapon",
            "fr": "Ultima Arma",
            "ja": "アルテマウェポン"
        }
    },
    "52": {
        "help": {
            "de": "Niemand weiß genau, wann oder von wem Odin beschworen wurde, doch der Dunkle Reiter durchstreift ohne Unterlass den Finsterwald auf seinem treuen Schlachtross Sleipnir und wartet geduldig auf die Gelegenheit zur Abrechnung für etwas, das ihm vor langer Zeit widerfahren ist.",
            "en": "While no one knows exactly when or by whom the Dark Divinity was summoned, the elder primal roams the Twelveswood astride his loyal warhorse Sleipnir seeking a bloody reckoning for misdeeds lost but unforgotten.",
            "fr": "Tout de noir vêtu, le Chevalier des ombres arpente des chemins oubliés sous la canopée de la forêt de Sombrelinceul. Nul ne sait quand ou par qui fut invoqué ce Primordial ancestral. Errant à travers la Sylve sur son puissant destrier, Sleipnir, Odin serait uniquement gouverné par le désir d'affronter de dignes adversaires, ou encore d'assouvir sa soif de vengeance, selon certaines rumeurs.",
            "ja": "「黒衣森」を彷徨い歩く、古の蛮神。いつ誰がこの世に呼び降ろしたのか、その真実を知る者はいない。屈強な愛馬「スレイプニル」に跨がり森を闊歩するのは、倒すべき仇敵を求めてのことだと噂されるが……。"
        },
        "name": {
            "de": "Odin",
            "en": "Odin",
            "fr": "Odin",
            "ja": "オーディン"
        }
    },
    "53": {
        "help": {
            "de": "Die Sylphen des Finsterwaldes verehren Ramuh, sind regelrecht von ihm besessen. Der Herr der Blitze ist eine mächtige, Ehrfurcht gebietende Gestalt mit grenzenlosem Wissen über vergangene Zeiten. Er ist ebenso streng wie gerecht und sein Urteil ist endgültig: Wer sich einer Todsünde schuldig gemacht hat, wird von ihm mit gleißenden Blitzen niedergestreckt.",
            "en": "Worshipped by the sylphs of the Twelveswood, the Lord of Levin is a thunderous entity with boundless knowledge of ages past. He is stern yet just, but his judgment is final, and those found guilty of mortal sin will be met with mighty bolts of white-hot lightning.",
            "fr": "Incarnation de la foudre, vénéré par les Sylphes. Bien que la légende le dépeigne comme un vieux sage au savoir illimité, Ramuh est en réalité un inquisiteur impitoyable qui n'hésite pas à frapper de sa foudre vengeresse les intrus qui souillent la forêt ou menacent ses enfants.",
            "ja": "シルフ族が崇める雷の神。伝承では、古の知識をもつ理知的な「森の古老」として語られている。しかし、厳正なる審判者としての一面も併せ持ち、森の聖域を侵す者には、容赦なく「裁きの雷」を下すという。"
        },
        "name": {
            "de": "Ramuh",
            "en": "Ramuh",
            "fr": "Ramuh",
            "ja": "ラムウ"
        }
    },
    "54": {
        "help": {
            "de": "Der Herr der Wogen wurde von den Sahagin der Indigotiefen beschworen. Er lauert unter der Meeresoberfläche und wartet nur darauf, Schiffe im Ganzen zu verschlucken und die Seefahrer in die Ränge seiner ertrunkenen Gefolgsleute aufzunehmen. Fischer glauben seit jeher, dass zerstörerische Wellen von dem mächtigen Schwanz eines erzürnten Leviathan ausgehen, und bringen seit Jahrhunderten Opfer dar in der Hoffnung, die tobende Kreatur der Tiefe zu besänftigen.",
            "en": "Summoned by the Sahagin tribes of the Indigo Deep, the Lord of the Whorl ever lurks beneath the sea's surface, seeking ships to swallow and sailors to join his ranks of drowned minions. Fishers and saltwives throughout history have believed the tidal waves which oft flood their coastal villages are created by the thrashing tail of an angered Leviathan, and have for centuries offered sacrifices to the sea in hopes of soothing the serpent.",
            "fr": "Seigneur des eaux vénéré par les Sahuagins de l'océan Indigo. Tapi dans les abysses insondables, Léviathan dévore tout ce qui se trouve sur son passage. Jadis, les habitants des villages côtiers pensaient que les raz-de-marée qui ravagaient leurs habitations étaient en fait la manifestation de la colère du grand serpent de mer. Des siècles durant, ils ont cherché à l'apaiser à l'aide de sacrifices humains... en vain.",
            "ja": "サハギン族が呼び降ろした水の神。暗き深海に潜み、全てを呑み込む恐るべき存在。かつて海に生きる者は、大津波「タイダルウェイブ」をリヴァイアサンの怨念と考え、その怒りを鎮めるため生贄を捧げていたという。"
        },
        "name": {
            "de": "Leviathan",
            "en": "Leviathan",
            "fr": "Léviathan",
            "ja": "リヴァイアサン"
        }
    },
    "55": {
        "help": {
            "de": "Im Enchiridion, der heiligen Schrift des ishgardischen Glaubens, wird Shiva als die Urverräterin beschreiben, die Erste, die der Versuchung durch die Drachen erlegen ist. Ihre Anhänger verehren sie jedoch als Heilige, die versucht hat, die Menschen und die Drachen durch ihr selbstloses Opfer zusammenzubringen, dabei jedoch gescheitert ist.",
            "en": "The Enchiridion, holy scripture for the Ishgardian faith, brands Shiva the Original Heretic─the first to succumb to the temptation of the dragons. Her followers, however, venerate her as a saint who tried, yet failed, to bring together man and dragon through selfless sacrifice.",
            "fr": "L'Enchiridion, le livre sacré de la religion ishgardaise, considère Shiva comme la première hérétique de l'histoire. Coupable d'apostasie aux yeux du Saint-Siège, ses partisans lui vouent quant à eux un culte passionné, voyant en elle une sainte qui a tenté de rapprocher les hommes et les dragons. Son sacrifice n'aura toutefois pas eu l'effet escompté...",
            "ja": "クルザスの地で呼び降ろされた氷の神。イシュガルド正教の聖典には、ドラゴンと交わった史上初の異端者として、その名が記されている。一方で異端者たちからは、竜との融和を象徴する聖女と崇められているという。"
        },
        "name": {
            "de": "Shiva",
            "en": "Shiva",
            "fr": "Shiva",
            "ja": "シヴァ"
        }
    },
    "56": {
        "help": {
            "de": "„Die größte Gefahr sehen wir in den göttlichen Wesen, die Primae genannt werden.“",
            "en": "“No doubt you're ripe to burst with questions, but have patience─all will be revealed in time.”",
            "fr": "“Nous sommes un groupe nommé les Héritiers de la Septième Aube. Notre but est la protection d'Éorzéa et nos membres viennent de tous les horizons. Les Primordiaux sont notre plus grand souci actuellement. Les tribus barbares continuent malheureusement de les vénérer.”",
            "ja": "「わたしたちの目的は1つ。神々に愛されし地、  このエオルゼアを救済すること」  暁の血盟盟主：ミンフィリア"
        },
        "name": {
            "de": "Minfilia",
            "en": "Minfilia",
            "fr": "Minfilia",
            "ja": "ミンフィリア"
        }
    },
    "57": {
        "help": {
            "de": "„Deshalb muss die Geschichte von dir und dem Kristall nun ein jähes Ende nehmen!“",
            "en": "“For the end of your tale is but the beginning of another... The tale of the Crystal's demise!”",
            "fr": "“En plus de l'Écho, tu as le pouvoir d'interférer dans le monde de l'éther et de matérialiser des cristaux de lumière. Oui, ton cas est vraiment fascinant... Mais le marteau des Ténèbres peut briser le bouclier de la Lumière.”",
            "ja": "「だから消えてもらうよ……。  そのクリスタルとともに」  闇の使徒：アシエン・ラハブレア"
        },
        "name": {
            "de": "Lahabrea",
            "en": "Lahabrea",
            "fr": "Lahabrea",
            "ja": "アシエン・ラハブレア"
        }
    },
    "58": {
        "help": {
            "de": "„Dieses Schiff wurde dafür gemacht, um Helden wie dich an die Front zu bringen!“",
            "en": "“Just how long have I worn these damn goggles?”",
            "fr": "“Je suis rassuré de voir que tu n'as rien, mon amie. Mais par les Douze, avoir envoyé cet appareil magitek s'écraser dans le générateur! Tu es soit un génie, soit la femme la plus chanceuse que j'aie jamais connue! Quoi qu'il en soit, tu as réussi à désactiver le champ de force, c'est ce qui compte.”",
            "ja": "「このエンタープライズは、お前たちのような  英雄を、戦場に送るための船だ！」  ガーロンド・アイアンワークス代表：シド・ガーロンド"
        },
        "name": {
            "de": "Cid Garlond",
            "en": "Cid Garlond",
            "fr": "Cid",
            "ja": "シド・ガーロンド"
        }
    },
    "59": {
        "help": {
            "de": "„Schwesterherz, wir beide haben doch das gleiche Ziel. Auch wenn wir unterschiedliche Wege gehen, ziehen wir hoffentlich an einem Strang.“  „Das wird sich zeigen.“ ",
            "en": "“Our paths may differ, but our destination is the same. In time, I daresay we will see eye to eye.”",
            "fr": "“Il y a une autre façon de guérir les maux dont souffre le monde, et je la trouverai!”  “Même si nos méthodes sont différentes, nous poursuivons, toi et moi, le même but. Gageons que nos chemins se rencontreront à nouveau.”",
            "ja": "「お互い目指すところは同じはずだ。  いつの日か、わかり合える日もくるよ」  「そうだといいわね」  アルフィノ・ルヴェユール／アリゼー・ルヴェユール"
        },
        "name": {
            "de": "Alphinaud & Alisaie",
            "en": "Alphinaud & Alisaie",
            "fr": "Alphinaud & Alisaie",
            "ja": "アルフィノ＆アリゼー"
        }
    },
    "60": {
        "help": {
            "de": "„Es ist genug, Silberschwinge. Du wirst diese Welt nun endlich verlassen!“",
            "en": "“Silence, chattering raven. Your wretched wings are broken, and you shall soar no more.”",
            "fr": "“Vous êtes la lumière qui a guidé et rallié les hommes et les femmes de ce pays. Là où les gens se rassemblent, la vie naît. Et tant qu'il y a de la vie, il y a de l'espoir. Il ne m'en faut pas plus.”",
            "ja": "「お前さんは、己が手で道を拓く者。道には  人が集い……人が集えば、その場所が都となる」  賢人：ルイゾワ・ルヴェユール"
        },
        "name": {
            "de": "Louisoix Leveilleur",
            "en": "Louisoix Leveilleur",
            "fr": "Louisoix",
            "ja": "ルイゾワ・ルヴェユール"
        }
    },
    "61": {
        "help": {
            "de": "Der Primae Bahamut war für Jahrtausende vergessen, bevor er schließlich im 1572. Jahr der 6. Ära des Lichts durch die Machenschaften des garleischen Legatus Nael van Darnus aus seinem himmlischen Gefängnis, dem unseligen Mond Dalamud, befreit wurde. Endlich entfesselt ließ der Götterdrache einen endlosen Regen aus Feuer auf das Land darniederprasseln und läutete damit eine neue Ära von Tod und Leid ein.",
            "en": "Forgotten for millennia, the elder primal Bahamut was finally freed from his celestial prison Dalamud in the 1572nd year of the Sixth Astral Era through the machinations of the Garlean legatus Nael van Darnus. Unfettered at last, the dreadwyrm unleashed an endless rain of fire on the land, the destruction he wrought ushering in a dark age of death and suffering.",
            "fr": "Emprisonné des millénaires durant dans la petite lune Dalamud, le Primordial ancestral a retrouvé sa liberté lorsque l'astre se disloqua au cours de sa chute pendant la bataille de Carteneau. Immédiatement, cet être impitoyable se mit à semer la destruction aux quatre coins d'Éorzéa, marquant ainsi le début de la 7e ère ombrale.",
            "ja": "月の衛星「ダラガブ」に封じられていた古の蛮神。封印を解かれたことで、数千年の長きに渡る眠りから目覚めたバハムートは、「メガフレア」の炎でエオルゼアを焼き尽くし、「第七霊災」を引き起こしたとされている。"
        },
        "name": {
            "de": "Bahamut",
            "en": "Bahamut",
            "fr": "Bahamut",
            "ja": "バハムート"
        }
    },
    "62": {
        "help": {
            "de": "„Verzeiht, werte Dame, verzeiht. Wie konnte ich so unhöflich sein? Vor Euch steht der einzigartige, unnachahmliche, listige und schlaue, in allen Herbergen dies- und jenseits von Ul'dah bekannte Kriminologe Hildibrand!“",
            "en": "“I swear to you, here and now: I, Hildibrand, agent of enquiry, inspector extraordinaire, shall scour all creation─from the deepest pit of the seven hells to the very pinnacle of the heavens─for your Pure Heart!”",
            "fr": "“Je suis le célèbre, l'unique, le vrai Hildibraaaand!!”  “Et sa fidèle assistante Nashu, c'est moi!”",
            "ja": "「天知る地知る、事件知る、旅の事件屋……。  ヒルディィィィィィィィィブランドゥッ！！」  事件屋：ヒルディブランド／助手：ナシュ・マカラッカ"
        },
        "name": {
            "de": "Hildibrand & Nashu",
            "en": "Hildibrand & Nashu Mhakaracca",
            "fr": "Hildibrand & Nashu",
            "ja": "ヒルディブランド＆ナシュ・マカラッカ"
        }
    },
    "63": {
        "help": {
            "de": "„Eure Courage und eure Klugheit ist die Quelle aller Prosperität! Und für mich ist euer Leben das wertvollste Gut!“",
            "en": "“The true wealth of Ul'dah lies in the health, happiness, and hopes of her people.”",
            "fr": "“Notre véritable trésor, c'est vous, citoyens d'Ul'dah! Votre savoir, votre courage, votre générosité et votre sourire sont ce que nous avons de plus précieux. Chers compatriotes! Rejoignez-nous et aidez-nous à mener Éorzéa à la prospérité!”",
            "ja": "「民の知恵、民の勇気、民の笑顔。何より、  民の命こそ、ウルダハの誇る最大の宝なのじゃ」  ウルダハ第十七代国王：ナナモ・ウル・ナモ"
        },
        "name": {
            "de": "Nanamo",
            "en": "Nanamo Ul Namo",
            "fr": "Nanamo",
            "ja": "ナナモ・ウル・ナモ"
        }
    },
    "64": {
        "help": {
            "de": "„Warum klammern sich dumme Völker an die Idee, erlogene Götter würden sie beschützen? Weil ihre Politiker, Anführer und Könige es nicht können!“",
            "en": "“Unworthy is the ruler whose subjects seek the solace of false gods.”",
            "fr": "“Un dirigeant incompétent ne peut mener son peuple qu'à la vénération d'idoles corrompues, un chemin qui conduit à l'affaiblissement et à la mort. En conséquence, ce sont les puissants qui doivent diriger les civilisations. Cette vérité est la clef du salut de cette terre où règne le mensonge.”",
            "ja": "「愚かな民が偽りの神にすがるのは何故か？  長が、王が、為政者が弱いからに他ならん！」  第XIV軍団軍団長：ガイウス・ヴァン・バエサル"
        },
        "name": {
            "de": "Gaius van Baelsar",
            "en": "Gaius van Baelsar",
            "fr": "Gaius",
            "ja": "ガイウス・ヴァン・バエサル"
        }
    },
    "65": {
        "help": {
            "de": "„Ein Schlachtfeld ist wie das Meer ... Nur wer den Wind liest und die Strömungen kennt, wird abends sicher zurück im eigenen Hafen einlaufen.“",
            "en": "“Victory is a far-flung shore. Mark the skies, abide the tides, trust to your crew—and she will be yours.”",
            "fr": "“La victoire est comme la mer, elle sourit à ceux qui savent mener leurs hommes et faire face à l'adversité quoi qu'il arrive. Écoute-moi, ô fier peuple de marins! Vois notre glorieux pavillon écarlate flotter au vent!”",
            "ja": "「勝利は海に似ている……。天候を知り、  配下を制し、潮流を読んだ者だけが愛される」  黒渦団都督：メルウィブ・ブルーフィスウィン"
        },
        "name": {
            "de": "Merlwyb",
            "en": "Merlwyb Bloefhiswyn",
            "fr": "Merlwyb",
            "ja": "メルウィブ・ブルーフィスウィン"
        }
    },
    "66": {
        "help": {
            "de": "„Nutze die Talente, die du hast. Die Wälder wären sehr still, wenn nur die begabtesten Vögel sängen.“",
            "en": "“Eorzea's children are as trees in a grove—bending to the wind like the willow, or bearing it like the oak. Yet live how we might, the wind shall blow.”",
            "fr": "“Parfois souples comme un saule, parfois forts comme un chêne, il nous faudra tenir. Car le jour où un vent destructeur soufflera dans notre forêt est proche. Nous autres, Gridaniens, sommes un peuple pacifique, mais nous ne tremblons pas face à l'agresseur.”",
            "ja": "「みなさん、時に柳のように、時に樫のように、  耐えるのです。いずれ、きっと、風は私たちに  吹くでしょう」  三重の幻術皇：カヌ・エ・センナ"
        },
        "name": {
            "de": "Kan-E-Senna",
            "en": "Kan-E-Senna",
            "fr": "Kan-E-Senna",
            "ja": "カヌ・エ・センナ"
        }
    },
    "67": {
        "help": {
            "de": "„Man soll das Feuer in seiner Seele nie ausgehen lassen, sondern es schüren. Und wo ginge dies besser als in der Hitze des Gefechts?“",
            "en": "“Bwahaha! The battlefield is the best and worst of places. Where else can a man's enemy become his mentor, or an ally his enemy?”",
            "fr": "“Hahaha! J'aime les champs de bataille. On y apprend souvent de nos ennemis, et nos amis ne sont pas toujours ceux que l'on croit! Ensemble, nous vaincrons! Pour Sa Grâce Nanamo Ul Namo! Pour la gloire d'Ul'dah!”",
            "ja": "「ふははは！　戦場はいい……。  師となる敵が現れる。敵となる味方が見える」  不滅隊局長：ラウバーン・アルディン"
        },
        "name": {
            "de": "Raubahn",
            "en": "Raubahn Aldynn",
            "fr": "Raubahn",
            "ja": "ラウバーン・アルディン"
        }
    },
    "68": {
        "help": {
            "de": "„Das Licht soll nie erlöschen!“",
            "en": "“The light shall never fade!”",
            "fr": "“La lumière ne faiblira jamais!”",
            "ja": "「光が消えることはない！」  伝説の英雄：ウォーリア・オブ・ライト"
        },
        "name": {
            "de": "Krieger des Lichts",
            "en": "Warrior of Light",
            "fr": "Guerrier de la Lumière",
            "ja": "ウォーリア・オブ・ライト"
        }
    },
    "69": {
        "help": {
            "de": "„Mein Traum ... ist eine Welt voll von Wildrosen.“",
            "en": "“My dream...is a world filled with wild roses.”",
            "fr": "“Je rêve de roses... D'un monde rempli de roses sauvages.”",
            "ja": "「信じる道を突き進む！　それだけだ！」  伝説の英雄：フリオニール"
        },
        "name": {
            "de": "Firion",
            "en": "Firion",
            "fr": "Firion",
            "ja": "フリオニール"
        }
    },
    "70": {
        "help": {
            "de": "„Klein zu sein hat seine Vorteile.“",
            "en": "“Being small has its advantages.”",
            "fr": "“Être petit a ses avantages.”",
            "ja": "「見かけで判断しないでほしいな?」  伝説の英雄：オニオンナイト"
        },
        "name": {
            "de": "Zwiebelritter",
            "en": "Onion Knight",
            "fr": "chevalier Oignon",
            "ja": "オニオンナイト"
        }
    },
    "71": {
        "help": {
            "de": "„Dieser Kampf ist auch unser Kampf.“",
            "en": "“I told you before, you've drawn us into nothing. This fight is as much ours as yours.”",
            "fr": "“Nous vous l'avons déjà expliqué, c'est aussi notre combat.”",
            "ja": "「言ったはずだ。 僕たちの戦いでもあると！」  伝説の英雄：セシル・ハーヴィ"
        },
        "name": {
            "de": "Cecil Harvey",
            "en": "Cecil Harvey",
            "fr": "Cécil",
            "ja": "セシル・ハーヴィ"
        }
    },
    "72": {
        "help": {
            "de": "„Es war immerhin der letzte Wunsch meines Vaters, dass ich die Welt bereise ... und diesmal spüre ich ganz deutlich, wie der Wind mich ruft.“",
            "en": "“It was my dad's last request, you know, to go out and travel the world... And this time, it feels like- like the wind is calling me.”",
            "fr": "“J'ai promis à mon père avant qu'il ne meure que je voyagerais à travers le monde. Et puis... On dirait que le vent m'appelle.”",
            "ja": "「親父の遺言なんだ。世界を旅して見てまわれ……  それに……風がよんでる」  伝説の英雄：バッツ・クラウザー"
        },
        "name": {
            "de": "Bartz Klauser",
            "en": "Bartz Klauser",
            "fr": "Bartz",
            "ja": "バッツ・クラウザー"
        }
    },
    "73": {
        "help": {
            "de": "„Sicher herrscht bald wieder Frieden. Ganz bestimmt ...“",
            "en": "“Don't worry. I'm sure a peaceful future is right around the corner!”",
            "fr": "“Ne vous inquiétez pas. Je suis certaine que la paix régnera bientôt!”",
            "ja": "「大丈夫よ。きっと平和な未来はすぐそこに……」  伝説の英雄：ティナ・ブランフォード"
        },
        "name": {
            "de": "Terra Branford",
            "en": "Terra Branford",
            "fr": "Terra",
            "ja": "ティナ・ブランフォード"
        }
    },
    "74": {
        "help": {
            "de": "„Ich kann nicht länger gefangen in einer Illusion verweilen.“",
            "en": "“I can't remain trapped in an illusion anymore.”",
            "fr": "“Je ne peux plus rester enfermé dans cette illusion... Je vais vivre ma vie sans faire semblant.”",
            "ja": "「もう幻想はいらない……。  俺は俺の現実を生きる」  伝説の英雄：クラウド・ストライフ"
        },
        "name": {
            "de": "Cloud Strife",
            "en": "Cloud Strife",
            "fr": "Cloud",
            "ja": "クラウド・ストライフ"
        }
    },
    "75": {
        "help": {
            "de": "„Sprich nicht über mich in der Vergangenheit!“",
            "en": "“Don't talk about me in the past tense!”",
            "fr": "“Personne ne parlera de moi au passé!!!”",
            "ja": "「俺は過去形にされるのはごめんだからな！」  伝説の英雄：スコール・レオンハート"
        },
        "name": {
            "de": "Squall Leonheart",
            "en": "Squall Leonhart",
            "fr": "Squall",
            "ja": "スコール・レオンハート"
        }
    },
    "76": {
        "help": {
            "de": "„Braucht es wirklich einen Grund, jemandem zu helfen?“",
            "en": "“Do I need a reason to help someone?”",
            "fr": "“Il faut une raison pour sauver les gens?”",
            "ja": "「誰かを助けるのに理由がいるかい？」  伝説の英雄：ジタン・トライバル"
        },
        "name": {
            "de": "Zidane Tribal",
            "en": "Zidane Tribal",
            "fr": "Djidane",
            "ja": "ジタン・トライバル"
        }
    },
    "77": {
        "help": {
            "de": "„Wenn Yuna dort ist, werde ich sie mir holen. So einfach ist das!“",
            "en": "“This is our story! Now let's see this thing through together!”",
            "fr": "“Yuna est là-bas, alors on y va et on la récupère! Point final!”",
            "ja": "「だったら助けに行く！　そんだけッスよ！」  伝説の英雄：ティーダ"
        },
        "name": {
            "de": "Tidus",
            "en": "Tidus",
            "fr": "Tidus",
            "ja": "ティーダ"
        }
    },
    "78": {
        "help": {
            "de": "„Hoho! Die Hoffnung scheint noch nicht verloren,  bei diesem hier so dünkt es mir.  So will ich's sagen diesen Toren,  Shantotto ist der Name hier.  Doktor Shantotto!“",
            "en": "“That's quite enough! Time to play rough.”",
            "fr": "“Oh! Voilà que vous me faites perdre mon calme, je suis blême!”",
            "ja": "「あら！　わたくし、ブチ切れますわよ！」  伝説の英雄：シャントット"
        },
        "name": {
            "de": "Shantotto",
            "en": "Shantotto",
            "fr": "Shantotto",
            "ja": "シャントット"
        }
    },
    "79": {
        "help": {
            "de": "„Wer sagt denn, dass du dafür stark sein musst? Du schaffst das schon. Du hast schließlich gute Freunde.“",
            "en": "“Who said anything about strong? You'll make it. You got good friends.”",
            "fr": "“Qui a parlé de force? Tu vas réussir. Tu as de bons amis.”",
            "ja": "「別に強くなくたってさ。  一緒に来たし、一緒に行くんだ」  伝説の英雄：ヴァン"
        },
        "name": {
            "de": "Vaan",
            "en": "Vaan",
            "fr": "Vaan",
            "ja": "ヴァン"
        }
    },
    "80": {
        "help": {
            "de": "„Das ist keine Frage des Könnens. Manche Dinge im Leben tut man einfach.“",
            "en": "“It's not a question of can or can't. There are some things in life you just do.”",
            "fr": "“Le problème n'est pas de savoir si on peut. Il y a des choses qu'on doit faire, c'est tout.”",
            "ja": "「できるできないの問題じゃない。  やるしかなければ、やるだけだ」  伝説の英雄：ライトニング"
        },
        "name": {
            "de": "Lightning",
            "en": "Lightning",
            "fr": "Lightning",
            "ja": "ライトニング"
        }
    },
    "81": {
        "help": {
            "de": "Ein neugieriges, liebenswürdiges Geschöpf mit einem katzenähnlichen Körper und Fledermausflügeln. Die meisten Forscher ordnen es der eorzäischen Fauna zu, aber es gibt solche, die in der Geira-Katze einen Nichtsgesandten des elften Ranges sehen. Einigkeit besteht darüber, dass die Katze einen scharfen und bösartigen Intellekt besitzt.",
            "en": "A curious, charming creature with a feline body and the wings of a bat. Some scholars posit that it is a type of beastkin, while others insist that it is a lesser voidsent belonging to the eleventh rung of the hierarchy of twelve. One thing that cannot be denied is that it clearly possesses a keen, mischievous intelligence.",
            "fr": "Une créature mystérieuse dotée d'un corps de félin et d'ailes de chauve-souris. Certains savants avancent qu'elle appartiendrait au règne animal, tandis que d'autres affirment qu'il s'agit d'un démon appartenant au onzième rang de la hiérarchie du néant. La seule chose qui soit certaine, c'est qu'elle possède une intelligence fine et vive, qui lui permet d'agir rapidement.",
            "ja": "コウモリのような翼と、猫のような四肢を有する謎めいた存在。百獣綱に属する魔物と考える博物学者がいる一方、一部の妖異学者は第十一位に位置する下級妖異とする説を採っている。どうやら、それなりに知性があるらしい。"
        },
        "name": {
            "de": "Geira-Katze",
            "en": "Gaelicat",
            "fr": "gaélichat",
            "ja": "ゲイラキャット"
        }
    },
    "82": {
        "help": {
            "de": "Ein flugfähiger Wilder Stamm, der die schwebenden Inseln des Wolkenmeers sein Zuhause nennt. Bis die Luftschiff-Technologie den Ishgardern den Himmel erschloss, lebten die Vanu von ihnen isoliert, doch jetzt fühlen sie sich mehr und mehr dazu herausgefordert, ihr Revier zu verteidigen.",
            "en": "An avian beast tribe that makes their home on the floating islands of the Sea of Clouds. Isolated from the world in the years prior to the advent of airship technology, in recent years they have grown wary of those who would encroach upon their homeland.",
            "fr": "Les Vanu Vanu sont une tribu d'hommes-hiboux qui vit sur les îles flottantes de l'Écume des cieux d'Abalathia. Complètement isolés du reste du monde jusqu'à l'apparition des premiers aéronefs, ils ont récemment pris conscience des menaces qui pèsent sur leur territoire, et ont renforcé leur vigilance à l'égard des visiteurs de la surface.",
            "ja": "アバラシア雲海の浮島に棲まう先住民。長らく隔絶された土地で暮らしてきたためか、他種族との交流を持ったことがほとんどない。近年、飛空艇を得た地上の民が雲海へと進出してきたことを受けて、警戒心を強めているようだ。"
        },
        "name": {
            "de": "Vanu Vanu",
            "en": "Vanu Vanu",
            "fr": "Vanu Vanu",
            "ja": "バヌバヌ"
        }
    },
    "83": {
        "help": {
            "de": "Die Gnath sind ein insektenartiger Stamm, der die südlichen Bereiche des Dravanischen Vorlands besiedelt. Sie sind geschickte Jäger und halten die Drachen mit einer besonderen Art von Räucherwerk auf Distanz. Die Gnath sind durch einen „Der Verbindende“ genannten Stammesführer dazu in der Lage, sich gedanklich miteinander zu verständigen.",
            "en": "A tribe of insect-like beastmen known to inhabit the southern reaches of the Dravanian forelands. Hunters first and foremost, they burn a sort of incense to defend their homeland from the dragon threat. At the center of Gnath society sits the king-like “Overmind,” its presence allowing its subjects to communicate without need of word or gesture.",
            "fr": "Les Gnathes sont une tribu d'hommes-insectes qui vit dans les confins méridionaux de l'Avant-pays dravanien. Chasseurs avant tout, ils ont appris à protéger leur territoire des dragons en faisant brûler des substances résineuses, comme le benjoin. Au centre de leur société se trouve une sorte de roi appelé “L'éveillé”, un catalyseur qui unit les volontés de ses sujets sans avoir recours à la parole.",
            "ja": "高地ドラヴァニアの南部地域を根拠地とする、昆虫にも似た狩猟民。ドラゴン避けの香煙を焚くことで、自領を護り暮らしてきた。王のような個体を中心に、すべての個体が精神を連結させているため、非常に統率がとれている。"
        },
        "name": {
            "de": "Gnath",
            "en": "Gnath",
            "fr": "Gnathe",
            "ja": "グナース"
        }
    },
    "84": {
        "help": {
            "de": "„Gerechtigkeit ... wonach die Philosophen aller Völker fragen und worauf die Herrscher aller Länder pochen.“",
            "en": "“To whom much is given, much is expected...”",
            "fr": "“Nous autres Domiens désirons plus que tout nous venger de l'Empire; et la première étape consiste à réduire leur influence en Éorzéa pour éviter que la tragédie qui a frappé notre pays ne se reproduise.”",
            "ja": "「ドマの忍衆、これより義によって  助太刀いたす！」  ドマの忍び：霧隠のユウギリ"
        },
        "name": {
            "de": "Yugiri Nebelschleicher",
            "en": "Yugiri Mistwalker",
            "fr": "Yugiri",
            "ja": "霧隠のユウギリ"
        }
    },
    "85": {
        "help": {
            "de": "Ein Chocobo, dessen unstillbare Fresssucht und Mangel an Selbstwertgefühl ihm einen Körper gaben, der eher dem eines Behemoths als eines Vogels ähnelt. Einer Legende der Goblins zufolge wird dieser beleibte Chocobo in der Unterwelt als Gott verehrt, aber es ist fraglich, ob diese Erzählung überhaupt ein Fünkchen Wahrheit enthält.",
            "en": "A chocobo whose insatiable appetite and utter lack of willpower have resulted in a body more fit for a behemoth than a bird. Goblin legend has it this oversized avian is worshipped as a god in the world below, but no compelling evidence has been found to support this myth.",
            "fr": "Un chocobo dont l'appétit insatiable et l'absence totale de volonté ont abouti à un corps qui s'apparente plus à celui d'un béhémoth qu'à celui d'un oiseau. D'après certaines légendes du folklore gobelin, ce volatile surdimensionné serait vénéré comme un dieu dans le monde d'en bas. (Il est à noter, cependant, qu'aucun élément permettant de vérifier la pertinence de ce mythe n'a pu être trouvé.)",
            "ja": "幼鳥の頃から、ひたすらに暴飲暴食を繰り返した結果、信じがたい巨躯を手にしたチョコボ。ゴブリン族に伝わる民話によれば、地底世界では「神の鳥」として崇められているとか、いないとか……。真相は定かではない。"
        },
        "name": {
            "de": "Chocomoppel",
            "en": "Fat Chocobo",
            "fr": "gros chocobo",
            "ja": "でぶチョコボ"
        }
    },
    "86": {
        "help": {
            "de": "Diese majestätischen Flugtiere nisten und jagen in der Wildnis von Abalathias Rückgrat. Ihre unübertroffene Sehschärfe erlaubt es ihnen, Beute aus großer Höhe auszumachen und blitzartig aus dem Himmel auf sie herabzustoßen, um sie in ihren kräftigen Krallen davonzutragen. Als Symbol für Mut und Unzähmbarkeit ziert ein Greif das Wappen der gefallenen Nation Ala Mhigo.",
            "en": "The majestic winged creatures inhabit the untamed wilds of Abalathia's Spine. Possessed of unmatched sharpness of vision, a griffin swooping down from the heights to seize its prey in its mighty talons is truly a sight to behold. A symbol of courage and ferocity, the griffin adorns the crest of the fallen nation of Ala Mhigo.",
            "fr": "Une créature ailée majestueuse qui habite dans les étendues sauvages des montagnes d'Abalathia. Dotée d'une acuité visuelle exceptionnelle, ce grand volatile traque ses proies depuis les hauteurs et se jette sur elles tel un projectile pour les lacérer à l'aide de ses puissantes serres. Symbole de courage et de férocité, le griffon orne le blason de la nation déchue d'Ala Mhigo.",
            "ja": "アバラシア山脈の奥地に棲息する有翼の魔獣。優れた視力で高空から獲物を見つけ、急降下して襲いかかる姿は圧巻。その猛々しい様から、古来より勇猛の象徴とされ、城塞都市「アラミゴ」の紋章の意匠にも選ばれている。"
        },
        "name": {
            "de": "Greif",
            "en": "Griffin",
            "fr": "griffon",
            "ja": "グリフィン"
        }
    },
    "87": {
        "help": {
            "de": "Ein mächtiger und rachsüchtiger Drache, der seinen Hort auf dem gespenstischen Gipfel von Sohm Al hat. Tioman, von weiblichem Geschlecht, ist die Gemahlin des großen Drachen Nidhogg, und den Ishgardern aufgrund der Färbung ihrer Schuppenhaut bekannt als der dunkle Drache, „dunkler als die sternenlose Nacht“.",
            "en": "A mighty and vengeful dragon who makes her lair in the ghostly peak of Sohm Al. Consort of Nidhogg, one of the seven great wyrms, Tioman is known as the dark dragon among the Ishgardian people by virtue of her scales, which are said to be darker than a starless night.",
            "fr": "Un dragon puissant et effroyable vivant au sommet de Sohm Al. Fidèle servante de Nidhogg, sa puissance de destruction égale presque celle de son maître. Les Ishgardais la surnomment “Le dragon noir” en raison de ses écailles, prétendument plus sombres qu'une nuit sans étoiles.",
            "ja": "霊峰「ソーム・アル」の山頂に棲まうとされる大型のドラゴン族。漆黒の鱗を持つことから、イシュガルドの民には「黒竜」の異名で知られ、恐れられる存在である。七大天竜の一翼、邪竜「ニーズヘッグ」の番いと呼ばれることも。"
        },
        "name": {
            "de": "Tioman",
            "en": "Tioman",
            "fr": "Tioman",
            "ja": "ティオマン"
        }
    },
    "88": {
        "help": {
            "de": "„Ich bin bereit. Ich erwarte dich, Nidhogg! Sobald du dich zeigst, lösche ich dein Lebenslicht aus!“",
            "en": "“...But I yearn to spill the blood of a great wyrm, Nidhogg, and only your death will sate my lance.”",
            "fr": "“Prépare-toi à souffrir, Nidhogg. Bientôt je transpercerai ton cœur de ma lance et je répandrai tes entrailles dans tout le Coerthas!”",
            "ja": "「待っていろ、ニーズヘッグ。  必ず貴様の息の根を止めてやる……」  蒼の竜騎士：エスティニアン"
        },
        "name": {
            "de": "Estinien",
            "en": "Estinien",
            "fr": "Estinien",
            "ja": "エスティニアン"
        }
    },
    "89": {
        "help": {
            "de": "„Denn wer ewig der Vergangenheit nachhängt, droht den Blick auf die Zukunft zu verlieren.“",
            "en": "“Those who dwell in the past risk losing sight of their future.”",
            "fr": "“Ceux qui restent obsédés par le passé ne peuvent pas avancer vers l'avenir.”",
            "ja": "「……過去の争いにこだわっていては、未来は  見えないからな」  神殿騎士団コマンド：ルキア"
        },
        "name": {
            "de": "Lucia goe Junius",
            "en": "Lucia goe Junius",
            "fr": "Lucia goe Junius",
            "ja": "ルキア"
        }
    },
    "90": {
        "help": {
            "de": "„Wir haben keinen Gott, zu dem wir flehen könnten. So müssen wir uns selbst erlösen!“",
            "en": "“We whom gods and men have forsaken shall be the instruments of our own deliverance!”",
            "fr": "“Imbécile... Comment peux-tu être aussi lucide et aveugle à la fois? Toi, plus que tous les autres, devrais comprendre les souffrances que la guerre inflige... qu'aucun sacrifice n'est trop grand pour maintenir la paix.”",
            "ja": "「我らを救い祈るべき神がいないなら、  聖女にこそ、この祈りを捧げよう」  氷の巫女：イゼル"
        },
        "name": {
            "de": "Ysayle",
            "en": "Ysayle",
            "fr": "Ysayle",
            "ja": "イゼル"
        }
    },
    "91": {
        "help": {
            "de": "„Wer von uns ist hier Abschaum, du verlogener Köter?“",
            "en": "“...And what makes you think I have friends in high places?”",
            "fr": "“C'est que j'ai envie de botter des fesses de nobliaux, moi, et c'est pas tous les jours que j'en ai l'occasion! Vous pouvez compter sur moi et mes hommes pour faire la révolution! Plutôt deux fois qu'une!”",
            "ja": "「噂の英雄サマってのが、アタシたちに何の用  なのか、話くらい聞いてやろうじゃないか」  抵抗組織のリーダー：ヒルダ"
        },
        "name": {
            "de": "Hilda",
            "en": "Hilda",
            "fr": "Hilda",
            "ja": "ヒルダ"
        }
    },
    "92": {
        "help": {
            "de": "„Schon gut, Junge. Und jetzt mal raus mit der Sprache. Was wollt ihr von einer alten Einsiedlerin wie mir? Ihr seid doch nicht hierher gekommen, nur um zu plaudern, hm?“",
            "en": "“Spare me the hollow pleasantries, boy. I'll wager my remaining good teeth you didn't come to a forgotten corner of Eorzea to flirt with a wrinkly old woman.”",
            "fr": "“Un jour, ton insolence te coûtera ta queue, ma petite Y'shtola. Tu ne pourras pas dire que je ne t'avais pas prévenue.”",
            "ja": "「こんな辺ぴな場所まで、世捨て人を  訪ねて来たんだ。どうせ、ろくでもない問題を  持ち込む気だろう？」  隠者：マトーヤ"
        },
        "name": {
            "de": "Matoya",
            "en": "Matoya",
            "fr": "Matoya",
            "ja": "マトーヤ"
        }
    },
    "93": {
        "help": {
            "de": "„Es ist mir eine Ehre, Euch in den Hallen meiner Ahnen begrüßen zu dürfen.“",
            "en": "“As wards of House Fortemps, you shall be afforded every courtesy. My home is your home.”",
            "fr": "“Lorsque Haurchefant m'a demandé de vous accueillir chez nous, il vous a qualifiée d'espoir incarné. À l'époque, je me suis dit que ce n'était qu'une envolée lyrique de sa part, mais je me rends compte désormais qu'il décrivait juste la réalité.”",
            "ja": "「歴史ある「フォルタン家」の家名を継ぐ者として、  一同、皆さまの来訪を、心より歓迎しますぞ」  フォルタン家当主：エドモン・ド・フォルタン"
        },
        "name": {
            "de": "Graf Edmont Fortemps",
            "en": "Count Edmont de Fortemps",
            "fr": "Edmont de Fortemps",
            "ja": "エドモン・ド・フォルタン"
        }
    },
    "94": {
        "help": {
            "de": "Eine verbotene Phantomgestalt, die die verbotenen Hallen der Großen Gubal-Bibliothek bewacht. Vermutlich ist Byblos ein von den Sharlayanern beschworener Nichtsgesandter, der durch einen dunklen Zauber für alle Ewigkeit an seinen Dienst gebunden ist.",
            "en": "A forbidding presence that guards the door to the forbidden halls of the Great Gubal Library. Presumed to be a voidsent summoned from the dark realm by Sharlayan magi, it dutifully guards its post as if bound there by some dark covenant.",
            "fr": "Une créature menaçante qui garde la porte de la section interdite de la Grande bibliothèque de Gubal. Invoquée du néant par des mages sharlayanais, elle continue d'accomplir fidèlement son devoir; certainement plus par contrainte que par choix...",
            "ja": "グブラ幻想図書館にて、禁書庫に至る扉を守っていた存在。おそらくシャーレアンの魔道士たちが、異界ヴォイドから召喚した大型妖異であると思われる。盟約によって縛られていたらしく、忠実に守護の役目に就いていた。"
        },
        "name": {
            "de": "Byblos",
            "en": "Byblos",
            "fr": "Byblos",
            "ja": "ビブロス"
        }
    },
    "95": {
        "help": {
            "de": "„Meiner Meinung nach kann man sich keine treuere Gefährtin wünschen. Und auch körperlich stellt sie jedes Pferd und jeden Chocobo in den Schatten. Ihre Ausdauer ist geradezu übermenschlich.“",
            "en": "“The docility to accept well-nigh impossible commands, the physical talents to carry them out─to a warrior born such as I there are no virtues greater in a steed! I say, be my personal steed!”",
            "fr": "“Et puis pourquoi tu ne m'as pas appelé? Je serais allé combattre à tes côtés sans hésiter! La chaleur de nos deux corps luttant côte à côte aurait fait fondre la glace de Manteneige!”",
            "ja": "「…………イイ……すごくイイぞ……！  はぁ、なんてそそる……  鍛え上げられた肉体だ……！」  フォルタン家の騎士：オルシュファン"
        },
        "name": {
            "de": "Haurchefant",
            "en": "Haurchefant",
            "fr": "Haurchefant",
            "ja": "オルシュファン"
        }
    },
    "96": {
        "help": {
            "de": "„Für all jene, die in der Hoffnung auf eine bessere Zukunft starben, und um unserer Freunde Seelen willen werden wir den Frieden erreichen.“",
            "en": "“Upon the souls of they who have sacrificed themselves to pave the way for peace, we will never abandon our cause.”",
            "fr": "“Il y a des personnes qui croient que la foi est un renoncement au libre arbitre, qu'il est uniquement possible de recevoir la grâce de la Conquérante en se dévouant corps et âme à son service. Une telle dévotion peut être utile à un chevalier sur la ligne de front, mais elle l'est certainement moins pour un meneur d'hommes.”",
            "ja": "「君が、噂の冒険者か。  なるほど、英傑の目をしている」  神殿騎士団総長：アイメリク"
        },
        "name": {
            "de": "Aymeric",
            "en": "Aymeric",
            "fr": "Aymeric",
            "ja": "アイメリク"
        }
    },
    "97": {
        "help": {
            "de": "Gott und Erlöser des Stammes der Gnath. Der Primae Ravana erscheint als Krieger und Eroberer, predigt Stärke und verabscheut jegliche Art von Schwäche. Er zelebriert die Heiligkeit des Kampfes und bezwingt würdige Gegner mit seinen tödlichen Mondlicht-Klingen, den legendären Chandrahas.",
            "en": "Wrath of the Colony and the god and savior of the Gnath tribe. A proud warrior and conqueror, Lord Ravana exalts strength and abhors weakness in any form. Believing the rite of combat to be sacred, he revels in battle with worthy opponents while wielding the Chandrahas─legendary blades of moonlight that obey his every command.",
            "fr": "Surnommé “le Maître des lames”, Ravana est la divinité protectrice des Gnathes. Seigneur du combat et de la guerre, le Primordial respecte la force et abhorre toute forme de faiblesse. Croyant que le rituel de combat est sacré, il se complaît dans la bataille avec des adversaires dignes, brandissant ses épées légendaires: les Chandrahas.",
            "ja": "グナース族が呼び降ろした武の神。武を誇り、勇を好む、猛々しくも誇り高き神であり、その気質は豪放。戦いを神聖なものと捉え、変幻自在の月光剣「チャンドラハース」を手に悠然と決闘に臨む。"
        },
        "name": {
            "de": "Ravana",
            "en": "Ravana",
            "fr": "Ravana",
            "ja": "ラーヴァナ"
        }
    },
    "98": {
        "help": {
            "de": "Der Herr der Wolken wurde lange dem Reich der Legenden zugeschrieben, bis er durch die rasenden Anrufungen der Vanu Gestalt erhielt. Sie glauben, dass er einst ihre Vorfahren zu den schwebenden Inseln führte und sie ihnen als Zuhause gab. Der Primae in Gestalt eines großen weißen Wals beschützt seine Jünger und reißt mit einem sintflutartigen Wasserschwall aus seinem Blasloch all diejenigen vom Himmel, die ihnen feindselig gesinnt sind.",
            "en": "Long thought to be little more than myth, the Lord of the Expanse was summoned forth and given form by the fervent prayers of the Vanu Vanu, who worship him as the god that led their ancestors to their island home. With a flood-blast of water from his great blowhole, the great white whale purges the skies of those who would do his followers harm.",
            "fr": "Longtemps considéré comme une légende par les humains, le Migrateur des brumes est apparu en Éorzéa en réponse aux ferventes prières des Vanu Vanu. Les hommes-hiboux vénèrent cette grande baleine blanche comme un dieu, convaincus qu'elle aurait conduit leurs ancêtres sur leur île natale. Grâce à son évent, elle crache de puissants jets d'eau afin d'épurer les cieux des dangers qui menacent ses adorateurs.",
            "ja": "バヌバヌ族が呼び降ろした雲の神。雲海を遊弋する伝説の白鯨として、人々の間にも伝承が伝わる存在である。一方、バヌバヌ族の神話では祖先を浮島に導いた神とされ、「バブルブロウ」で悪を押し流すと語り継がれてきたようだ。"
        },
        "name": {
            "de": "Bismarck",
            "en": "Bismarck",
            "fr": "Bismarck",
            "ja": "ビスマルク"
        }
    },
    "99": {
        "help": {
            "de": "Einer der sieben großen Drachen, die Midgardsormr, Urvater aller Drachen, einst zeugte. Nidhogg führt die dravanische Drachenbrut an und überzieht seit 1000 Jahren Ishgard mit einem blutigen Krieg. Sein Gebrüll spaltet den Himmel und die Herzen selbst der mutigsten Tempelritter.",
            "en": "One of the seven great wyrms sired by Midgardsormr, Father of Dragons. Leader of the Dravanian Horde, Nidhogg and his minions have tormented the Holy See for a thousand years in the bloody conflict that has come to be known as the Dragonsong War. The sound of his cry piercing the heavens can strike fear into the heart of the bravest of knights.",
            "fr": "L'un des sept grands dragons engendrés par Midgardsormr. Nidhogg et ses sbires dravaniens ont tourmenté le Saint-Siège pendant plus de mille ans dans le conflit sanglant que l'Histoire appelera la “Guerre du chant des dragons”. Le retentissement de son cri déchirant les cieux est capable de semer la peur dans le cœur des plus braves chevaliers.",
            "ja": "幻龍ミドガルズオルムの七つの卵から孵った、七大天竜の一翼。千年以上に渡り続いてきた「竜詩戦争」において、ドラゴン族を率いてきた。これと対するイシュガルドの民にとっては、憎悪と恐怖の対象となっている。"
        },
        "name": {
            "de": "Nidhogg",
            "en": "Nidhogg",
            "fr": "Nidhogg",
            "ja": "ニーズヘッグ"
        }
    },
    "100": {
        "help": {
            "de": "„Du hast das Antlitz des ersten Hüters vergessen, Einfältiger. Erinnere dich - und erbebe vor mir!“",
            "en": "“Thou hast forgotten the face of thy lord. Remember, mortal, and fear me.”",
            "fr": "“Les humains meurent et leurs descendants oublient, mais nous sommes éternels. Pour nous, le passé et le présent ne font qu'un.”",
            "ja": "「無知なる者よ、わきまえるがよい。  我こそはミドガルズオルム…… 原初の龍なるぞ！」  幻龍ミドガルズオルム"
        },
        "name": {
            "de": "Midgardsormr",
            "en": "Midgardsormr",
            "fr": "Midgardsormr",
            "ja": "ミドガルズオルム"
        }
    },
    "101": {
        "help": {
            "de": "Die Erscheinung des auf den ersten Blick weniger furchterregenden Glotzauges wird von seinem einzelnen roten Sehorgan beherrscht. Forscher vermuten, dass dieser Nichtsgesandte sich auf der physischen Ebene manifestiert, indem er seine Essenz ausschließlich in Opfer schleust, die mit weit aufgerissenen Augen den Tod gefunden haben. Obgleich von niederem Rang in der Hierarchie der Nichtsgesandten, stellt das Glotzauge wegen seiner außerordentlich scharfen Sicht und arkanen Macht eine ernst zu nehmende Bedrohung dar.",
            "en": "Possessed of one grotesquely huge eye, the otherwise diminutive deepeye is thought to manifest upon the physical plane by investing its essence exclusively in the ocular organs of beings that perished with their eyes wide open. Though scholars agree that it belongs on the lower rungs of the hierarchy of twelve, this voidsent's acute vision and arcane prowess constitute a respectable threat.",
            "fr": "Doté d'un énorme œil globuleux et de membres minuscules, l'oculus se manifeste dans le monde physique en investissant de son essence les organes oculaires des humains morts les yeux ouverts. Bien que les érudits s'accordent pour dire qu'il appartient à un rang peu élevé dans une hiérarchie en comptant douze, son acuité visuelle et son pouvoir arcanique font de lui une menace à ne pas négliger.",
            "ja": "巨大な眼球を有する小型妖異。一般に、目を見開いたまま死した生物の眼球を依り代として、発生するとされている。妖異学者の分類によれば、第十二位に位置する下級の存在だが、その眼力と魔力は決して侮れない。"
        },
        "name": {
            "de": "Glotzauge",
            "en": "Deepeye",
            "fr": "oculus",
            "ja": "ディープアイ"
        }
    },
    "102": {
        "help": {
            "de": "Diese großen, gefiederten Untiere siedeln bevorzugt in den nördlichen Regionen von Aldenard und werden häufig in der Obhut von größeren Drachen gesichtet. Obwohl man sie vorerst dem Stamm der flugfähigen Wolkenbewohner zurechnete, wird ihre Nähe zu den Drachen nun allgemein auf eine Abstammung mit landgängigen Reptilien zurückgeführt.",
            "en": "These large, feathered beasts are primarily found in the northern reaches of Aldenard, and are often seen under the sway of the more powerful dragons. Long thought to belong to the cloudkin family, recent studies claim that the archaeornis are, in fact, descended from an ancient species of scalekin.",
            "fr": "Cette imposante créature à plumes vit principalement dans la partie nord du continent d'Aldenard, souvent soumise à l'autorité des dragons les plus puissants. Bien qu'on ait longtemps pensé que l'archéornis appartienne à la famille des oiseaux, il descendrait en fait d'une ancienne espèce de reptile.",
            "ja": "アルデナード小大陸北部に棲息する有翼獣。長らく鳥類と同様に有翼綱に分類されてきたが、近年では古代種の血を引く甲鱗綱とする学説が有力視されている。しばしば、ドラゴン族により操られ、眷属化することがあるようだ。"
        },
        "name": {
            "de": "Archaeornis",
            "en": "Archaeornis",
            "fr": "archéornis",
            "ja": "アルケオーニス"
        }
    },
    "103": {
        "help": {
            "de": "Paissas sind böswillige, felltragende Kreaturen und auf den schwebenden Inseln des Wolkenmeeres beheimatet. Ihre fassförmigen Körper und handtellergroßen Augen legen die Vermutung nahe, dass sie mit den Opo-Opo verwandt sind. Die Vanu hingegen sehen in ihnen lediglich die Verkörperung größtmöglicher Einfältigkeit.",
            "en": "Discovered on the floating islands of the Sea of Clouds, paissas are mischievous, fur-covered beastkin with barrel-like bodies and saucer-sized eyes. There is a theory gaining popularity among naturalists that the paissa is closely related to the opo-opo; the Vanu, however, are content to simply classify these creatures as incarnations of pure idiocy.",
            "fr": "Découvert sur les îles flottantes de la Mer de nuages, le païssa est un mammifère espiègle caractérisé par son corps allongé recouvert d'une épaisse fourrure et ses grands yeux ronds. Une théorie en vogue chez les naturalistes tend à identifier le païssa comme un proche cousin de l'opo-opo, alors que pour les Vanu Vanu il représente simplement l'idiotie incarnée.",
            "ja": "アバラシア雲海にて発見された、樽型の身体と大きな目を持つ謎めいた生物。博物学者の間では、オポオポなどの猿に近い存在だとする説が有力視されている。なお、バヌバヌ族は、パイッサを愚か者の象徴と考えているようだ。"
        },
        "name": {
            "de": "Paissa",
            "en": "Paissa",
            "fr": "païssa",
            "ja": "パイッサ"
        }
    },
    "104": {
        "help": {
            "de": "Die pflanzenfressenden Dhalmel sind aggressive Bewohner des Wolkenmeers. Ihre langen Hälse haben sich angeblich aus der Notwendigkeit entwickelt, Blätter von Bäumen auf benachbarten schwebenden Inseln zu erreichen. Der Mangel an dichtem Blätterwerk auf den schwebenden Landmassen ist der vermutete Grund für die aggressive Territorialität, welche diese Kreaturen allen Eindringlingen gegenüber an den Tag legen.",
            "en": "Dhalmels are herbivorous beastkin that inhabit the Sea of Clouds. It is thought that their characteristically long necks developed from a need to reach the leaves of trees growing on neighboring islands. Perhaps due to the scarcity of foliage found on the floating landmasses, dhalmels exhibit excessive aggression towards any creature that intrudes upon their territory.",
            "fr": "Le dhalmel est un mammifère herbivore habitant l'Écume des cieux d'Abalathia. On pense que son long cou caractéristique s'est développé par besoin d'atteindre les feuilles des arbres des îles voisines. C'est certainement la relative rareté du feuillage dans la région qui pousse le dhalmel à se montrer agressif envers toute créature s'introduisant sur son territoire.",
            "ja": "アバラシア雲海の浮島に棲息する百獣綱の草食獣。特徴的な長い首は、隣接する浮島の樹木を食すために発達したものではないかと考えられている。なお、樹木が少ない浮島で生きるためか、縄張りを侵す者には過敏に反応する。"
        },
        "name": {
            "de": "Dhalmel",
            "en": "Dhalmel",
            "fr": "dhalmel",
            "ja": "ダルメル"
        }
    },
    "105": {
        "help": {
            "de": "Der legendäre Bandersnatch ist ein gefürchteter Jäger, der seine bemitleidenswerte Beute mit Hilfe seiner langen, gekrümmten Krallen schlägt. Obwohl er sich hauptsächlich von Chocobos und anderen Waldbewohnern ernährt, wurde der Bandersnatch schon dabei beobachtet, wie er sich in seinem unkontrollierbaren Blutrausch sogar Drachenbrut an die Gurgel wirft.",
            "en": "A forest-dwelling beastkin, the bandersnatch is a vicious hunter that employs long, curved fangs to rend the flesh of its prey. Though it feeds predominantly on chocobos and other forest creatures, this frenzied carnivore has been known to launch itself at dragons when lost in the throes of uncontrollable bloodlust.",
            "fr": "Mammifère habitant des forêts, le bandersnatch est un prédateur brutal qui se sert de ses longs crocs incurvés pour arracher la chair de ses proies. Bien qu'il se nourrisse principalement de chocobos et d'autres créatures forestières, il lui arrive parfois de s'abandonner à une incontrôlable soif de sang et de s'attaquer à des dragons bien plus imposants que lui.",
            "ja": "森林地帯に棲息する百獣綱の肉食獣。チョコボなどの獣を狩る優秀な狩人で、曲刀のような牙で、やすやすと獲物の肉を切り裂く。非常に獰猛な存在で、怒り狂うと見境がなくなり、ドラゴン族に襲いかかることさえある。"
        },
        "name": {
            "de": "Bandersnatch",
            "en": "Bandersnatch",
            "fr": "bandersnatch",
            "ja": "バンダースナッチ"
        }
    },
    "106": {
        "help": {
            "de": "Dieses Insekt hat große Teile des Dravanischen Hinterlands befallen, und seine schwarz-gelbe Färbung ist potentiellen Angreifern ein deutlicher Hinweis auf seine enorme Giftigkeit. Wer bei der Zubereitung eines Kriechers nicht die allerhöchste Sorgfalt anwendet, wird sich einem wochenlangen heftigen Jucken der Kopfhaut gepaart mit einer Hypersensibilisierung der Fingernägel ausgesetzt sehen.",
            "en": "This corpulent vilekin infests the Dravanian hinterlands, its distinctive black and yellow coloring warning potential predators of its toxic nature. Curious gourmands beware: consuming a crawler's flesh without the proper preparation invariably results in excruciating abdominal pain.",
            "fr": "Cet insecte corpulent pullule dans l'Arrière-pays dravanien, sa coloration noire et jaune facilement reconnaissable mettant en garde ses prédateurs éventuels contre sa nature venimeuse. Les gourmands curieux sont prévenus: consommer une chenille sans préparation spécifique engendrera assurément des douleurs abdominales aiguës.",
            "ja": "低地ドラヴァニアなどに棲息する大型の百蟲綱。黄色と黒の目立つ体表は、一種の警戒色であり有毒生物であることを示す。その肉を食べることもできるが、適切な処理を行わないと、激しい腹痛を起こすことになる。"
        },
        "name": {
            "de": "Kriecher",
            "en": "Crawler",
            "fr": "chenille",
            "ja": "クロウラー"
        }
    },
    "107": {
        "help": {
            "de": "Poroggos, einst niedere Krötentiere, wurden durch die Magie der Sharlayaner mit Intelligenz und Sprechvermögen ausgestattet. Sie haben sogar die Gabe, einfache Zaubersprüche zu wirken. Isoliert von anderen empfindungsfähigen Lebewesen degenerieren ihre geistigen Fähigkeiten jedoch langsam aber sicher wieder auf Krötenniveau.",
            "en": "Poroggos were once lowly toads, transformed into creatures of speech and reason through the magicks of Sharlayan mages. Their intelligence is such that they can even be taught to cast spells. Should poroggos be isolated from other sentient beings, however, their minds gradually regress into a feral state.",
            "fr": "Le poroggo était autrefois un simple crapaud, depuis transformé en une créature douée de raison et de parole grâce à la magie des sages sharlayanais. Son intelligence est telle qu'il est même capable d'apprendre des sorts. En revanche, si le poroggo est isolé d'autres créatures sensibles pendant une longue durée, son esprit régresse progressivement jusqu'à son état sauvage.",
            "ja": "シャーレアンの魔道士たちが、トードに魔法をかけて創り出した使い魔。人と会話できるほどの知性を持ち、魔法すら使いこなすことが可能だ。しかし、人との接触がなくなると徐々に理性を失い、野生化してしまうという。"
        },
        "name": {
            "de": "Poroggo",
            "en": "Poroggo",
            "fr": "poroggo",
            "ja": "ポロッゴ"
        }
    },
    "108": {
        "help": {
            "de": "Vedrfölnir, Abkömmling des Großen Drachen Hraesvelgr, unterscheidet sich durch sein aggressives, dominantes Verhalten von seinen friedvollen Blutsbrüdern. Der mächtige Drache weidet sich an der Herrlichkeit des Kampfes und hegt eine hitzige Rivalität mit Dunkelschuppe, einem General in Nidhoggs Horde.",
            "en": "Sired by the great wyrm Hraesvelgr, Vedrfolnir's fiercely aggressive demeanor sets him apart from his tranquil broodmates. This mighty dragon revels in the glory of combat, and has fostered a deadly rivalry with Darkscale, a general in Nidhogg's Horde.",
            "fr": "Engendré par l'illustre Hraesvelgr, Vedrfolnir se démarque de ses tranquilles congénères par son comportement agressif. Ce terrible dragon se délecte de combats périlleux et entretient une intense rivalité avec Sombrécaille, un des généraux de la horde de Nidhogg.",
            "ja": "聖竜フレースヴェルグの血を引く高位のドラゴン族。静寂を好む者が多い聖竜の眷属としては珍しく、力と力のぶつかり合いを好む、猛々しい性格の持ち主。白亜の宮殿を狙う、闇竜ダークスケールとは好敵手の間柄のようだ。"
        },
        "name": {
            "de": "Vedrfölnir",
            "en": "Vedrfolnir",
            "fr": "Vedrfolnir",
            "ja": "ヴェズルフェルニル"
        }
    },
    "109": {
        "help": {
            "de": "Aufgrund ihrer überwältigenden Größe und magischen Wirkungskraft genießt die betagte Rudelführerin der Coeurl unter den Jägern von Fiederhag legendären Status. Man sagt, dass sie sogar dazu in der Lage ist, das Wetter zu kontrollieren, indem sie arkane Energien durch ihr mächtiges elchähnliches Geweih kanalisiert und in die Atmosphäre abgibt.",
            "en": "A legend amongst the hunters of Tailfeather, this aged matriarch of the coeurls has attained immense size and magical potency. By conducting vast arcane energies through her massive elk-like horns and dispersing it into the surrounding air, Coeurlregina is said to be capable of altering the weather itself.",
            "fr": "Véritable légende parmi les chasseurs de la Penne, cette matriarche coeurl d'un âge avancé a atteint une taille et une puissance magique exceptionnelles. Ses cornes massives lui permettent d'émettre une puissante énergie arcanique dans l'air, et on la dit même capable d'influencer les variations météorologiques. ",
            "ja": "齢を重ねることで、驚くべき魔力を得るに至った雷獣クァールの女王。巨大な角を通じて魔力を大気中に拡散させることで、周囲の天候にすら影響を与えるという。地元猟師たちの間で、伝説の存在として語り継がれてきた。"
        },
        "name": {
            "de": "Coeurl-Königin",
            "en": "Coeurlregina",
            "fr": "Regina coeurl",
            "ja": "クァールレギナ"
        }
    },
    "110": {
        "help": {
            "de": "Progenitrix ist der von ehrgeizigen Kobold-Alchemisten entworfene Prototyp einer gewaltigen Mega-Bombe. Zu ihrer Herstellung ist neben einem überaus hitzebeständigen Kobalt-Brennofen auch die Bereitschaft vonnöten, unkontrollierte Explosionen mitsamt den einhergehenden Verstümmelungen, Verbrennungen und Kostenrechnungen hinzunehmen. Also nichts, wovon sich ehrgeizige Kobold-Alchemisten abschrecken ließen.",
            "en": "The Progenitrix is a prototype bomb developed by ambitious kobold alchemists. Creating a bomb of this size requires a heat-shielded cobalt furnace, as well as a willingness to accept the possibility of lethal explosions during the compression process. For the kobolds, however, the exponential gain in potency appears to be worth risking a horrible, fiery death.",
            "fr": "Maman bombo est un prototype développé par d'ambitieux alchimistes kobolds. La fabrication d'un bombo de cette taille a nécessité un fourneau doté d'un bouclier thermique en cobalt, ainsi qu'un grand courage de la part des alchimistes, qui risquaient de perdre la vie à tout moment dans le souffle d'une explosion. L'arme désormais au point, les kobolds sont persuadés que le jeu en valait la chandelle.",
            "ja": "コボルド族の錬金術師が創り出した新型ボム。このサイズのボムを造るためには、高圧に耐えられる超硬コバルト製の培養炉を、爆発させる覚悟で圧縮培養しなければならない。そのぶん、通常の十倍以上の火力を持つらしい。"
        },
        "name": {
            "de": "Progenitrix",
            "en": "Progenitrix",
            "fr": "Maman bombo",
            "ja": "マザーボム"
        }
    },
    "111": {
        "help": {
            "de": "Diese fleischfressende Pflanze aus dem Orn-Busch lockt ihre ahnungslosen Opfer dadurch an, dass sie mit ihren Blütenblättern verschiedene Tiere nachahmt. Kostspielige Experimente im Sankt Mocianne-Arboretum haben zweifelsfrei bewiesen, dass Belladonnas sowohl zweibeinige als auch vierbeinige Opfer als Beute nehmen.",
            "en": "A carnivorous plant native to the Orn Wild, this voracious specimen of flora lures in potential victims by contorting its petals into the form of various beasts. Research conducted at Saint Mocianne's Arboretum concluded that the murderous Belladonna is as likely to prey upon two-legged victims as four.",
            "fr": "Plante carnivore native de l'étendue d'Orn, ce spécimen vorace de flore attire ses victimes potentielles en tordant ses pétales à l'apparence de diverses créatures. Les recherches conduites à l'Arboretum Sainte-Mocianne ont conclu que la meurtrière Belladone est susceptible de s'attaquer à des proies aussi bien bipèdes que quadrupèdes.",
            "ja": "オーン原生林に自生する恐るべき食獣植物。花弁を獣に擬態させることで獲物を誘引し、側に寄ってきたところを捉えて捕食する。聖モシャーヌ植物園における研究結果によると、しばしば人を獲物と認識することがあるという。"
        },
        "name": {
            "de": "Belladonna",
            "en": "Belladonna",
            "fr": "Belladone",
            "ja": "ベラドンナ"
        }
    },
    "112": {
        "help": {
            "de": "Echidna ist eine verführerische Nichtsgesandte in der rätselhaften Nichts-Arche. Die Nichtsmagier aus Mhach, einer einflussreichen Stadt im Fünften Zeitalter des Lichts, haben sie den Legenden nach in ihren endlos währenden Konflikten als strategische Waffe eingesetzt. Gelehrte sind sich einig, dass Echidna als Adlige des Nichts zu den oberen Rängen in ihrer Hierarchie gehört.",
            "en": "Echidna is the name of an alluring voidsent bound within the enigmatic Void Ark. The voidmages of Mhach, a city that thrived during the Fifth Astral Era, were said to have employed the fiendish entity as a strategic weapon in their endless conflicts. Scholars conjecture that as a member of voidsent nobility, Echidna likely occupies one of the higher rungs of the hierarchy.",
            "fr": "Echidna est le nom d'un séduisant démon lié à l'énigmatique Arche du néant. On raconte que les mages du néant de Mhach, une cité qui prospèra durant la 5e ère astrale, ont fait appel à cette entité infernale pour l'utiliser en tant qu'arme stratégique dans leurs conflits sans fin. Les érudits conjecturent qu'Echidna est membre de la noblesse démonique et occupe un rang élevé dans la hiérarchie.",
            "ja": "魔航船「ヴォイドアーク」内に封印されていた大型妖異。第五星暦時代に栄えた魔法都市「マハ」において、戦略兵器として使役されていたものらしい。妖異学者たちの見解によれば、高位貴族級の第二位に相当するようだ。"
        },
        "name": {
            "de": "Echidna",
            "en": "Echidna",
            "fr": "Echidna",
            "ja": "エキドナ"
        }
    },
    "113": {
        "help": {
            "de": "„Zum Reden ist später Zeit. Jetzt sollten wir erst mal zusehen, dass wir einige Malme Land gewinnen.“",
            "en": "“There will be ample time for soul-searching later. For now, we must put some malms between us and Ul'dah.”",
            "fr": "“Nous aurons tout le temps de discuter de ceci plus tard. Pour le moment, nous devons nous éloigner d'Ul'dah au plus vite.”",
            "ja": "「我が義父、ラウバーンは、あなた方を  信頼していた。ゆえに、私も全面的に  あなた方を信頼し、力を貸そう」  不滅隊少闘将：ピピン・タルピン"
        },
        "name": {
            "de": "Pipin Tarupin",
            "en": "Pipin Tarupin",
            "fr": "Pipin Tarupin",
            "ja": "ピピン・タルピン"
        }
    },
    "114": {
        "help": {
            "de": "„Fröhliche Runde? Fröhlich kannst du haben! Mein Sohn liegt am Boden und ringt mit dem Tod.“",
            "en": "“Bloody brilliant! Aye, I'd take you over my muscle-headed half-wit of a husband any day!”",
            "fr": "“Oh, joli travail! Je vois que mon fils sait s'entourer d'amis efficaces!”",
            "ja": "「いつも息子と仲良くしてくれて、ありがとうね！  アタシは、ヒルディちゃんの母親のジュリアンよ！」  ジュリアン・マンダヴィル"
        },
        "name": {
            "de": "Julyan Manderville",
            "en": "Julyan Manderville",
            "fr": "Julyan Manderville",
            "ja": "ジュリアン・マンダヴィル"
        }
    },
    "115": {
        "help": {
            "de": "„Gern würd ich dir glauben, mein bommeliger Bruder von unter den Wolken.“",
            "en": "“And what better way to help you pass the time than by having you perform all the tiresome tasks that no one ever wants to do, kupo!”",
            "fr": "“J'ai donc pensé qu'au lieu de vous tourner les pouces en attendant le feu vert, vous pourriez plutôt vous rendre un peu utiles, kuppopo!”",
            "ja": "「だからその間、みんながやりたがらない  面倒なお仕事を、ぜーんぶ、お任せしてみたくぽ！」  雲海のモーグリ族長老：モグリン"
        },
        "name": {
            "de": "Moglin",
            "en": "Moglin",
            "fr": "Moglin",
            "ja": "モグリン"
        }
    },
    "116": {
        "help": {
            "de": "„Ahh, der unverkennbare Gestank der Häresie ...“",
            "en": "“Sickness is wont to fester and spread. It must be burned out ere the infection takes hold.”",
            "fr": "“Heureusement que Halone guide nos pas... Bientôt, par sa grâce, nous réduirons en poussière tous les animaux de votre espèce, et nos terres cesseront d'être souillées par votre présence!”",
            "ja": "「ンモゥ……これだから、バカは嫌いなのよネェ……。  頭が悪すぎて、すぐキレちゃうんだかラァ……」  蒼天騎士：シャリベル"
        },
        "name": {
            "de": "Charibert",
            "en": "Charibert",
            "fr": "Charibert",
            "ja": "シャリベル"
        }
    },
    "117": {
        "help": {
            "de": "„Psh!!! Kanzzu ganze Welt spazieren und sammeln Hübschesache.“",
            "en": "“Pssshkoh... Someday, Roundrox wants to live in place like giant, together with whirlycog things aplenty.”",
            "fr": "“Bshhh... Bshhh... Il y avait plein de machines dans le géant mécanique. Roundrox rêve de vivre dans un endroit comme ça, un jour!♪”",
            "ja": "「キョジンのなか　キカイがいっぱいあったゴブ！  あんなところに　いっかい　住んでみたいゴブ……」  ゴブリン族の娘：ラウンドロクス"
        },
        "name": {
            "de": "Rundblox",
            "en": "Roundrox",
            "fr": "Roundrox",
            "ja": "ラウンドロクス"
        }
    },
    "118": {
        "help": {
            "de": "„Du da! Du würdest ein prima Goldhäschen abgeben. Willst du nicht im exklusiven Gold Saucer-Club arbeiten? Die Differenz zum Mindestlohn zahlen wir dir in MGP.“",
            "en": "“Oh-ho-ho! Keep our secrets and we'll keep yours! Apply today to start your career here at the Manderville Gold Saucer─make money, friends, and so much more!”",
            "fr": "“Oh ho ho! Gardez nos secrets et nous garderons les vôtres! Commencez dès aujourd'hui votre carrière au Gold Saucer des Manderville et faites-vous des amis, de l'argent, et bien d'autres choses encore!”",
            "ja": "「陽気で人を楽しませることが好きな  ララフェル族募集。給与厚遇。  勤務地ゴールドソーサー。守秘義務アリ」  マンダヴィル＆マンダヴィル社の求人広告より"
        },
        "name": {
            "de": "Señor Kaktor",
            "en": "Senor Sabotender",
            "fr": "Señor Pampa",
            "ja": "セニョール・サボテンダー"
        }
    },
    "119": {
        "help": {
            "de": "„Zeig mir doch mal, was eine Kriegerin des Lichts so besonders macht!“",
            "en": "“Come! Show me your power, champions of Eorzea!”",
            "fr": "“Approche, héros d'Éorzéa! Montre-moi de quoi tu es fait!”",
            "ja": "「エオルゼアの英雄の実力……  見極めさせてもらうぞ！」  第VI軍団軍団長：レグラ・ヴァン・ヒュドルス"
        },
        "name": {
            "de": "Regula van Hydrus",
            "en": "Regula van Hydrus",
            "fr": "Regula van Hydrus",
            "ja": "レグラ・ヴァン・ヒュドルス"
        }
    },
    "120": {
        "help": {
            "de": "„Wir streben danach, einen tausendjährigen Krieg zu beenden ... Kein Wagnis ist zu groß, wenn ein so wichtiges Ziel zum Greifen nahe ist.“",
            "en": "“We seek to excise the root of an evil that has blighted us for a thousand years. The risk is worth the reward.”",
            "fr": "“Nous cherchons à couper à la racine un mal qui dure depuis mille ans, et je suis prêt à donner ma vie pour y parvenir.”",
            "ja": "「我らは、千年の禍根を断とうとしておるのだ。  真の変革のため、この身を犠牲にする覚悟も  できておる」  イシュガルド教皇：トールダン7世"
        },
        "name": {
            "de": "Papst Thordan",
            "en": "Archbishop Thordan VII",
            "fr": "Thordan VII",
            "ja": "トールダン7世"
        }
    }
}